[
  {
    "ItemId": 1,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Chloroquine and hydroxychloroquine in the treatment of COVID-19 with or without diabetes: A systematic search and a narrative review with a special reference to India and other developing countries",
    "ParentTitle": "Diabetes & Metabolic Syndrome: Clinical Research & Reviews",
    "ShortTitle": "Awadhesh Kumar Singh, 2021",
    "Study Type": "Systematic review",
    "Study detail": "Systematic review",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "",
    "Publisher": "Elsevier",
    "Institution": "",
    "Volume": 14,
    "Pages": "241-247",
    "Edition": "",
    "Issue": 3,
    "URL": "http://www.sciencedirect.com/science/article/pii/S1871402120300515",
    "Abstract": "Background and aims     No drugs are currently approved for Coronavirus Disease-2019 (COVID-19), although some have been tried. In view of recent studies and discussion on chloroquine and hydroxychloroquine (HCQ), we aimed to review existing literature and relevant websites regarding these drugs and COVID-19, adverse effects related to drugs, and related guidelines.     Aims and methods     We systematically searched the PubMed database up till March 21, 2020 and retrieved all the articles published on chloroquine and HCQ and COVID-19.     Results     Two small human studies have been conducted with both these drugs in COVID-19, and have shown significant improvement in some parameters in patients with COVID-19.     Conclusion     Considering minimal risk upon use, a long experience of use in other diseases, cost-effectiveness and easy availability across India, we propose that both these drugs are worthy of fast track clinical trial for treatment, and may be carefully considered for clinical use as experimental drugs. Since HCQ has been approved for treatment of diabetes in India, it should be further researched in diabetes and COVID-19, a subgroup where significant mortality has been shown.",
    "TypeName": "Journal Article",
    "Authors": "Awadhesh Kumar Singh, Akriti Singh, Altamash Shaikh, Ritu Singh, Anoop Misra",
    "DOI": "10.1016/j.dsx.2020.03.012",
    "Keywords": "COVID-19; Chloroquine; Hydroxychloroquine; Diabetes",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510001,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413936,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510024,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11110,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21001,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11111,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }

    ]
  },
  {
    "ItemId": 2,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Effectiveness and safety of antiviral or antibody treatments for coronavirus: A rapid review",
    "ParentTitle": "medRxiv",
    "ShortTitle": "Patricia Rios, 2028",
    "Study Type": "Rapid Review",
    "Study detail": "Rapid Review",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "Canada",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.medrxiv.org/content/10.1101/2020.03.19.20039008v2",
    "Abstract": "Background: To identify safe and effective medical countermeasures (e.g., antivirals/antibodies) to address the current outbreak of a novel coronavirus (COVID-19) Methods: Comprehensive literature searches were developed by an experienced librarian for MEDLINE, EMBASE, the Cochrane Library, and biorxiv.org/medrxiv.org; additional searches for ongoing trials and unpublished studies were conducted in clinicaltrials.gov and the Global Infectious Diseases and Epidemiology Network (GIDEON). Title/abstract and full-text screening, data abstraction, and risk of bias appraisal were carried out by single reviewers. Results: 54 studies were included in the review: three controlled trials, 10 cohort studies, seven retrospective medical record/database studies, and 34 case reports or series. These studies included patients with severe acute respiratory syndrome (SARs, n=33), middle east respiratory syndrome (MERS, n=16), COVID-19 (n=3), and unspecified coronavirus (n=2). The most common treatment was ribavirin (n=41), followed by oseltamivir (n=10) and the combination of lopinavir/ritonavir (n=7). Additional therapies included broad spectrum antibiotics (n=30), steroids (n=39) or various interferons (n=12). No eligible studies examining monoclonal antibodies for COVID-19 were identified. One trial found that ribavirin prophylactic treatment statistically significantly reduced risk of MERS infection in people who had been exposed to the virus. Of the 21 studies reporting rates of ICU admission in hospitalized SARS or MERS patients, none reported statistically significant results in favour of or against antiviral therapies. Of the 40 studies reporting mortality rates in hospitalized SARS or MERS patients, one cohort study (MERS) and one retrospective study (SARS) found a statistically significant increase in the mortality rate for patients treated with ribavirin. Eighteen studies reported potential drug-related adverse effects including gastrointestinal symptoms, anemia, and altered liver function in patients receiving ribavirin. Conclusion: The current evidence for the effectiveness and safety of antiviral therapies for coronavirus is inconclusive and suffers from a lack of well-designed prospective trials or observational studies, preventing any treatment recommendations from being made. However, it is clear that the existing body of evidence is weighted heavily towards ribavirin (41/54 studies), which has not shown conclusive evidence of effectiveness and may cause harmful adverse events so future investigations may consider focusing on other candidates for antiviral therapy.",
    "TypeName": "Preprint",
    "Authors": "Patricia Rios, Amruta Radhakrishnan, Jesmin Antony, Sonia M. Thomas, Mathew Muller, Sharon E. Straus, Andrea C. Tricco",
    "DOI": "10.1101/2020.03.19.20039016",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 11111,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413936,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510021,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510008,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510028,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11105,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11115,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11119,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11117,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11105,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21006,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 3,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "A systematic review on the efficacy and safety of chloroquine for the treatment of COVID-19",
    "ParentTitle": "Journal of Critical Care",
    "ShortTitle": "Andrea Cortegiani, 2020",
    "Study Type": "Systematic review",
    "Study detail": "Systematic review",
    "Year": 2020,
    "Month": "",
    "City": "Palermo",
    "Country": "Italy",
    "Publisher": "Elsevier",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "http://www.sciencedirect.com/science/article/pii/S0883944120303907",
    "Abstract": "Purpose COVID-19 (coronavirus disease 2019) is a public health emergency of international concern. As of this time, there is no known effective pharmaceutical treatment, although it is much needed for patient contracting the severe form of the disease. The aim of this systematic review was to summarize the evidence regarding chloroquine for the treatment of COVID-19. Methods PubMed, EMBASE, and three trial Registries were searched for studies on the use of chloroquine in patients with COVID-19. Results We included six articles (one narrative letter, one in-vitro study, one editorial, expert consensus paper, two national guideline documents) and 23 ongoing clinical trials in China. Chloroquine seems to be effective in limiting the replication of SARS-CoV-2 (virus causing COVID-19) in vitro. Conclusions There is rationale, pre-clinical evidence of effectiveness and evidence of safety from long-time clinical use for other indications to justify clinical research on chloroquine in patients with COVID-19. However, clinical use should either adhere to the Monitored Emergency Use of Unregistered Interventions (MEURI) framework or be ethically approved as a trial as stated by the World Health Organization. Safety data and data from high-quality clinical trials are urgently needed.",
    "TypeName": "Preprint",
    "Authors": "Andrea Cortegiani, Giulia Ingoglia, Mariachiara Ippolito, Antonino Giarratano, Sharon Einav",
    "DOI": "10.1016/j.jcrc.2020.03.005",
    "Keywords": "SARS-CoV-2COVID-19ChloroquinePneumoniaCoronavirus",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413925,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510024,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11112,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21001,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 4,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Systematic review of COVID-19 in children shows milder cases and a better prognosis than adults",
    "ParentTitle": "Acta Paediatrica",
    "ShortTitle": "Jonas F. Ludvigsson, 2020",
    "Study Type": "Systematic review",
    "Study detail": "Systematic review",
    "Year": 2020,
    "Month": "Mar",
    "City": "Stockholm",
    "Country": "Sweden",
    "Publisher": "Wiley",
    "Institution": "Department of Medical Epidemiology and Biostatistics, Karolinska Institutet",
    "Volume": "",
    "Pages": 8,
    "Edition": "",
    "Issue": "",
    "URL": "https://onlinelibrary.wiley.com/doi/full/10.1111/apa.15270",
    "Abstract": "AIM: The coronavirus disease 2019 (COVID-19) pandemic has affected hundreds of thousands of people. Data on symptoms and prognosis in children are rare. METHODS: A systematic literature review was carried out to identify papers on COVID-19, which is caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), using the MEDLINE and Embase databases between January 1 and March 18, 2020. RESULTS: The search identified 45 relevant scientific papers and letters. The review showed that children have so far accounted for 1%-5% of diagnosed COVID-19 cases, they often have milder disease than adults and deaths have been extremely rare. Diagnostic findings have been similar to adults, with fever and respiratory symptoms being prevalent, but fewer children seem to have developed severe pneumonia. Elevated inflammatory markers were less common in children, and lymphocytopenia seemed rare. Newborn infants have developed symptomatic COVID-19, but evidence of vertical intrauterine transmission was scarce. Suggested treatment included providing oxygen, inhalations, nutritional support and maintaining fluids and electrolyte balances. CONCLUSIONS: The coronavirus disease 2019 has occurred in children, but they seemed to have a milder disease course and better prognosis than adults. Deaths were extremely rare.",
    "TypeName": "Journal Article",
    "Authors": "Jonas F. Ludvigsson",
    "DOI": "10.1111/apa.15270",
    "Keywords": "2019-nCoV, children, coronavirus, COVID-19, newborn, SARS-CoV2",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413925,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510024,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11104,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21023,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 5,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "A rapid advice guideline for the diagnosis and treatment of 2019 novel coronavirus (2019-{nCoV}) infected pneumonia (standard version)",
    "ParentTitle": "Military Medical Research",
    "ShortTitle": "Ying-Hui Jin, 2020",
    "Study Type": "Rapid Guideline",
    "Study detail": "Rapid Guideline",
    "Year": 2020,
    "Month": "Feb",
    "City": "",
    "Country": "China",
    "Publisher": "Military Medical Research",
    "Institution": "",
    "Volume": 7,
    "Pages": 4,
    "Edition": "",
    "Issue": 1,
    "URL": "https://doi.org/10.1186/s40779-020-0233-6",
    "Abstract": "In December 2019, a new type viral pneumonia cases occurred in Wuhan, Hubei Province; and then named ‚Äú2019 novel coronavirus (2019-nCoV)‚Äù by the World Health Organization (WHO) on 12 January 2020. For it is a never been experienced respiratory disease before and with infection ability widely and quickly, it attracted the world‚Äôs attention but without treatment and control manual. For the request from frontline clinicians and public health professionals of 2019-nCoV infected pneumonia management, an evidence-based guideline urgently needs to be developed. Therefore, we drafted this guideline according to the rapid advice guidelines methodology and general rules of WHO guideline development; we also added the first-hand management data of Zhongnan Hospital of Wuhan University. This guideline includes the guideline methodology, epidemiological characteristics, disease screening and population prevention, diagnosis, treatment and control (including traditional Chinese Medicine), nosocomial infection prevention and control, and disease nursing of the 2019-nCoV. Moreover, we also provide a whole process of a successful treatment case of the severe 2019-nCoV infected pneumonia and experience and lessons of hospital rescue for 2019-nCoV infections. This rapid advice guideline is suitable for the first frontline doctors and nurses, managers of hospitals and healthcare sections, community residents, public health persons, relevant researchers, and all person who are interested in the 2019-nCoV.",
    "TypeName": "Journal Article",
    "Authors": "Ying-Hui Jin, Lin Cai, Zhen-Shun Cheng, Hong Cheng, Tong Deng, Yi-Pin Fan, Cheng Fang, Di Huang, Lu-Qi Huang, Qiao Huang, Yong Han, Bo Hu, Fen Hu, Bing-Hui Li, Yi-Rong Li, Ke Liang, Li-Kai Lin, Li-Sha Luo, Jing Ma, Lin-Lu Ma, Zhi-Yong Peng, Yun-Bao Pan, Zhen-Yu Pan, Xue-Qun Ren, Hui-Min Sun, Ying Wang, Yun-Yun Wang, Hong Weng, Chao-Jie Wei, Dong-Fang Wu, Jian Xia, Yong Xiong, Hai-Bo Xu, Xiao-Mei Yao, Yu-Feng Yuan, Tai-Sheng Ye, Xiao-Chun Zhang, Ying-Wen Zhang, Yin-Gao Zhang, Hua-Min Zhang, Yan Zhao, Ming-Juan Zhao, Hao Zi, Xian-Tao Zeng, Yong-Yan Wang, Xing-Huan Wang",
    "DOI": "10.1186/s40779-020-0233-6",
    "Keywords": "2019 novel coronavirus; 2019-nCoV; Respiratory disease; Pneumonia; Infectious diseases; Rapid advice guideline; Clinical practice guideline; Evidence-based medicine",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510005,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413936,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510014,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510005,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11102,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11114,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21023,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 6,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Surviving Sepsis Campaign: guidelines on the management of critically ill adults with Coronavirus Disease 2019 (COVID-19)",
    "ParentTitle": "Intensive Care Medicine",
    "ShortTitle": "Waleed Alhazzani, 2027",
    "Study Type": "Guideline",
    "Study detail": "Guideline",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "",
    "Publisher": "Springer",
    "Institution": "European Society of Intensive Care Medicine and the Society of Critical Care Medicine",
    "Volume": "",
    "Pages": "1-41",
    "Edition": "",
    "Issue": "",
    "URL": "https://link.springer.com/article/10.1007/s00134-020-06022-5",
    "Abstract": "The novel severe acute respiratory syndrome coronavirus 2  (SARS-CoV-2) is the cause of a rapidly spreading illness, Coronavirus Disease 2019 (COVID-19), affecting thousands of people around the world. Urgent guidance for clinicians caring for the sickest of these patients is needed.",
    "TypeName": "Journal Article",
    "Authors": "Waleed Alhazzani, Morten Hylander Møller, Yaseen M. Arabi, Mark Loeb, Michelle Ng Gong, Eddy Fan, Simon Oczkowski, Mitchell M. Levy, Lennie Derde, Amy Dzierba, Bin Du, Michael Aboodi, Hannah Wunsch, Maurizio Cecconi, Younsuck Koh, Daniel S. Chertow, Kathryn Maitland, Fayez Alshamsi, Emilie Belley‑Cote, Massimiliano Greco, Matthew Laundy, Jill S. Morgan, Jozef Kesecioglu, Allison McGeer, Leonard Mermel, Manoj J. Mammen , Paul E. Alexander, Amy Arrington, John E. Centofanti, Giuseppe Citerio, Bandar Baw, Ziad A. Memish, Naomi Hammond, Frederick G. Hayden, Laura Evans and Andrew Rhodes",
    "DOI": "10.1007/s00134-020-06022-17",
    "Keywords": "Coronavirus, COVID-19, SARS CoV-2, Clinical practice guidelines, Critical illness",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
      "AttributeId": 510003,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 5413925,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 510005,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 510014,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 11123,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21003,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 510025,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 11101,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21021,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 510027,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21023,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21017,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 11119,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21016,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21012,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21003,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21026,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 510026,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21015,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 11111,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21001,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 11115,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21014,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21002,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    }
  ]
  },
  {
    "ItemId": 7,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "A pilot study of hydroxychloroquine in treatment of patients with common coronavirus disease-19 (COVID-19)",
    "ParentTitle": "Journal of Zhejiang University",
    "ShortTitle": "Jun Chen, 2024",
    "Study Type": "Clinical Trial",
    "Study detail": "Randomized Open-label",
    "Year": 2020,
    "Month": "Mar",
    "City": "Shanghai",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": 49,
    "Pages": "",
    "Edition": "",
    "Issue": 1,
    "URL": "http://www.zjujournals.com/med/EN/abstract/abstract41137.shtml",
    "Abstract": "Objective: To evaluate the efficacy and safety of hydroxychloroquine (HCQ) in the treatment of patients with common coronavirus disease-19 (COVID-19). Methods: We prospectively enrolled 30 treatment-na?ve patients with confirmed COVID-19 after informed consent at Shanghai Public Health Clinical Center. The patients were randomized 1:1 to HCQ group and the control group. Patients in HCQ group were given HCQ 400 mg per day for 5 days plus conventional treatments, while those in the control group were given conventional treatment only. The primary endpoint was negative conversion rate of COVID-19 nucleic acid in respiratory pharyngeal swab on days 7 after randomization. This study has been approved by the ethics committee of Shanghai public health clinical center and registered online (NCT04261517). Results: One patient in HCQ group developed to severe during the treatment. On day 7, COVID-19 nucleic acid of throat swabs was negative in 13 (86.7%) cases in the HCQ group and 14 (93.3%) cases in the control group (P>0.05). The median duration from hospitalization to virus nucleic acid negative conservation was 4 (1-9) days in HCQ group, which is comparable to that in the control group[2 (1-4) days, (U=83.5, P>0.05)]. The median time for body temperature normalization in HCQ group was 1 (0-2) after hospitalization, which was also comparable to that in the control group 1 (0-3). Radiological progression was shown on CT images in 5 cases (33.3%) of the HCQ group and 7 cases (46.7%) of the control group, and all patients showed improvement in follow-up examination. Four cases (26.7%) of the HCQ group and 3 cases (20%) of the control group had transient diarrhea and abnormal liver function (P>0.05). Conclusions: The prognosis of common COVID-19 patients is good. Larger sample size study are needed to investigate the effects of HCQ in the treatment of COVID-19. Subsequent research should determine better endpoint and fully consider the feasibility of experiments such as sample size.",
    "TypeName": "Journal Article",
    "Authors": "Jun Chen, Danping Liu, Li Liu, Ping Liu, Qingnian Xu, Lu Xia, Yun Ling, Dan Huang, Shuli Song, Dandan Zhang, Zhiping Qian, Tao Li, Yinzhong Shen, Hongzho Lu",
    "DOI": "10.3785/j.issn.1008-9292.2020.03.07",
    "Keywords": "Severe acute respiratory syndrome coronavirus 2; Corona virus disease-19; Novel coronavirus pneumonia; Hydroxychloroquine; Treatment outcome; Safety",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510018,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11110,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11104,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11109,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11115,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11117,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 8,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Efficacy of hydroxychloroquine in patients with COVID-19: results of a randomized clinical trial",
    "ParentTitle": "medRxiv",
    "ShortTitle": "Zhaowei Chen, 2020",
    "Study Type": "Clinical Trial",
    "Study detail": "Randomized double blind",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.medrxiv.org/content/10.1101/2020.03.22.20040758v3",
    "Abstract": "Aims: Studies have indicated that chloroquine (CQ) shows antagonism against COVID-19 in vitro. However, evidence regarding its effects in patients is limited. This study aims to evaluate the efficacy of hydroxychloroquine (HCQ) in the treatment of patients with COVID-19. Main methods: From February 4 to February 28, 2020, 62 patients suffering from COVID-19 were diagnosed and admitted to Renmin Hospital of Wuhan University. All participants were randomized in a parallel-group trial, 31 patients were assigned to receive an additional 5-day HCQ (400 mg/d) treatment, Time to clinical recovery (TTCR), clinical characteristics, and radiological results were assessed at baseline and 5 days after treatment to evaluate the effect of HCQ. Key findings: For the 62 COVID-19 patients, 46.8% (29 of 62) were male and 53.2% (33 of 62) were female, the mean age was 44.7 (15.3) years. No difference in the age and sex distribution between the control group and the HCQ group. But for TTCR, the body temperature recovery time and the cough remission time were significantly shortened in the HCQ treatment group. Besides, a larger proportion of patients with improved pneumonia in the HCQ treatment group (80.6%, 25 of 31) compared with the control group (54.8%, 17 of 31). Notably, all 4 patients progressed to severe illness that occurred in the control group. However, there were 2 patients with mild adverse reactions in the HCQ treatment group. Significance: Among patients with COVID-19, the use of HCQ could significantly shorten TTCR and promote the absorption of pneumonia.",
    "TypeName": "Preprint",
    "Authors": "Zhaowei Chen, Jijia Hu, Zongwei Zhang, Shan Jiang, Shoumeng Han, Dandan Yan, Ruhong Zhuang, Ben Hu, Zhan Zhang",
    "DOI": "10.1101/2020.03.22.20040758",
    "Keywords": "COVID-19; SARS-CoV-2; Pneumonia; Hydroxychloroquine",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510008,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510019,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11118,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11116,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11117,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11104,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11109,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11102,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 9,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Experimental Treatment with Favipiravir for COVID-19: An Open-Label Control Study",
    "ParentTitle": "Engineering",
    "ShortTitle": "Qingxian Cai, 2020",
    "Study Type": "Clinical Trial",
    "Study detail": "Non randomized Open-label",
    "Year": 2020,
    "Month": "Mar",
    "City": "Shenzhen",
    "Country": "China",
    "Publisher": "Elsevier",
    "Institution": "National Clinical Research Center for Infectious Diseases (The Third People’s Hospital of Shenzhen)",
    "Volume": "",
    "Pages": 44013,
    "Edition": "",
    "Issue": "",
    "URL": "http://www.sciencedirect.com/science/article/pii/S2095809920300631",
    "Abstract": "An outbreak of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection and its caused coronavirus disease 2019 (COVID-19) have been reported in China since December 2019. More than 16% of patients developed acute respiratory distress syndrome, and the fatality ratio was about 1%‚Äì2%. No specific treatment has been reported. Herein, we examined the effects of Favipiravir (FPV) versus Lopinavir (LPV)/ritonavir (RTV) for the treatment of COVID-19. Patients with laboratory-confirmed COVID-19 who received oral FPV (Day 1: 1600‚ÄØmg twice daily; Days 2‚Äì14: 600‚ÄØmg twice daily) plus interferon (IFN)-Œ± by aerosol inhalation (5 million U twice daily) were included in the FPV arm of this study, whereas patients who were treated with LPV/RTV (Days 1‚Äì14: 400‚ÄØmg/100‚ÄØmg twice daily) plus IFN-Œ± by aerosol inhalation (5 million U twice daily) were included in the control arm. Changes in chest computed tomography (CT), viral clearance, and drug safety were compared between the two groups. For the 35 patients enrolled in the FPV arm and the 45 patients in the control arm, all baseline characteristics were comparable between the two arms. A shorter viral clearance time was found for the FPV arm versus the control arm (median (interquartile range, IQR), 4 (2.5‚Äì9) d versus 11 (8‚Äì13) d, P‚ÄØ<‚ÄØ0.001). The FPV arm also showed significant improvement in chest imaging compared with the control arm, with an improvement rate of 91.43% versus 62.22% (P‚ÄØ=‚ÄØ0.004). After adjustment for potential confounders, the FPV arm also showed a significantly higher improvement rate in chest imaging. Multivariable Cox regression showed that FPV was independently associated with faster viral clearance. In addition, fewer adverse events were found in the FPV arm than in the control arm. In this open-label before-after controlled study, FPV showed better therapeutic responses on COVID-19 in terms of disease progression and viral clearance. These preliminary clinical results provide useful information of treatments for SARS-CoV-2 infection.",
    "TypeName": "Pre print",
    "Authors": "Qingxian Cai, Minghui Yang Dongjing Liu, Jun Chen, Dan Shu, Junxia Xia, Xuejiao Liao, Yuanbo Gu, Qiue Cai, Yang Yang, Chenguang Shen, Xiaohe Li, Ling Peng, Deliang Huang, Jing Zhang, Shurong Zhang, Fuxiang Wang, Jiaye Liu, Li Chen, Shuyan Chen, Zhaoqin Wang, Zheng Zhang, Ruiyuan Cao, Wu Zhong, Yingxia Liu, Lei Liu",
    "DOI": "10.1016/j.eng.2020.03.007",
    "Keywords": "Favipiravir; COVID-19; SARS-CoV-2; Antiviral therapy; Open-label nonrandomized control study",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510008,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11104,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21005,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510025,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11110,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11115,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11118,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11120,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11117,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11109,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 10,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "A Trial of Lopinavir-Ritonavir in Adults Hospitalized with Severe Covid-19",
    "ParentTitle": "The New England Journal of Medicine",
    "ShortTitle": "Bin Cao, 2020",
    "Study Type": "Clinical Trial",
    "Study detail": "Randomized Open-label",
    "Year": 2020,
    "Month": "Mar",
    "City": "Wuhan",
    "Country": "China",
    "Publisher": "NEJM Group",
    "Institution": "Jin Yin-Tan Hospital",
    "Volume": "",
    "Pages": "1-13",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.nejm.org/doi/full/10.1056/NEJMoa2001282",
    "Abstract": "Background: No therapeutics have yet been proven effective for the treatment of severe illness caused by SARS-CoV-2. METHODS: We conducted a randomized, controlled, open-label trial involving hospitalized adult patients with confirmed SARS-CoV-2 infection, which causes the respiratory illness Covid-19, and an oxygen saturation (Sao2) of 94% or less while they were breathing ambient air or a ratio of the partial pressure of oxygen (Pao2) to the fraction of inspired oxygen (Fio2) of less than 300 mm Hg. Patients were randomly assigned in a 1:1 ratio to receive either lopinavir-ritonavir (400 mg and 100 mg, respectively) twice a day for 14 days, in addition to standard care, or standard care alone. The primary end point was the time to clinical improvement, defined as the time from randomization to either an improvement of two points on a seven-category ordinal scale or discharge from the hospital, whichever came first. RESULTS: A total of 199 patients with laboratory-confirmed SARS-CoV-2 infection underwent randomization; 99 were assigned to the lopinavir-ritonavir group, and 100 to the standard-care group. Treatment with lopinavir-ritonavir was not associated with a difference from standard care in the time to clinical improvement (hazard ratio for clinical improvement, 1.24; 95% confidence interval [CI], 0.90 to 1.72). Mortality at 28 days was similar in the lopinavir-ritonavir group and the standard-care group (19.2% vs. 25.0%; difference, -5.8 percentage points; 95% CI, -17.3 to 5.7). The percentages of patients with detectable viral RNA at various time points were similar. In a modified intention-to-treat analysis, lopinavir-ritonavir led to a median time to clinical improvement that was shorter by 1 day than that observed with standard care (hazard ratio, 1.39; 95% CI, 1.00 to 1.91). Gastrointestinal adverse events were more common in the lopinavir-ritonavir group, but serious adverse events were more common in the standard-care group. Lopinavir-ritonavir treatment was stopped early in 13 patients (13.8%) because of adverse events. CONCLUSIONS: In hospitalized adult patients with severe Covid-19, no benefit was observed with lopinavir-ritonavir treatment beyond standard care. Future trials in patients with severe illness may help to confirm or exclude the possibility of a treatment benefit. (Funded by Major Projects of National Science and Technology on New Drug Creation and Development and others; Chinese Clinical Trial Register number, ChiCTR2000029308.).",
    "TypeName": "Journal article",
    "Authors": "Bin Cao, Yeming Wang, Danning Wen, Wen Liu, Jingli Wang, Guohui Fan, Lianguo Ruan, Bin Song, Yanping Cai, Ming Wei, Xingwang Li, Jiaan Xia, Nanshan Chen, Jie Xiang, Ting Yu, Tao Bai, Xuelei Xie, Li Zhang, Caihong Li, Ye Yuan, Hua Chen, Huadong Li, Hanping Huang, Shengjing Tu, Fengyun Gong, Ying Liu, Yuan Wei, Chongya Dong, Fei Zhou, Xiaoying Gu, Jiuyang Xu, Zhibo Liu, Yi Zhang, Hui Li, Lianhan Shang, Ke Wang, Kunxia Li, Xia Zhou, Xuan Dong, Zhaohui Qu, Sixia Lu, Xujuan Hu, Shunan Ruan, Shanshan Luo, Jing Wu, Lu Peng, Fang Cheng, Lihong Pan, Jun Zou, Chunmin Jia, Juan Wang, Xia Liu, Shuzhen Wang, Xudong Wu, Qin Ge, Jing He, Haiyan Zhan, Fang Qiu, Li Guo, Chaolin Huang, Thomas Jaki, Frederick G. Hayden, Peter W. Horby, Dingyu Zhang, and Chen Wang",
    "DOI": "10.1056/NEJMoa2001282",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510008,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510018,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11104,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11105,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 11,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Hydroxychloroquine and azithromycin as a treatment of COVID-19: results of an open-label non-randomized clinical trial",
    "ParentTitle": "International Journal of Antimicrobial Agents",
    "ShortTitle": "Philippe Gautret, 2020",
    "Study Type": "Clinical Trial",
    "Study detail": "Non randomized Open-label",
    "Year": 2020,
    "Month": "Mar",
    "City": "Marsella",
    "Country": "France",
    "Publisher": "Elsevier",
    "Institution": "Méditerranée Infection University Hospital Institute",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "http://www.sciencedirect.com/science/article/pii/S0924857920300996",
    "Abstract": "Background: Chloroquine and hydroxychloroquine have been found to be efficient on SARS-CoV-2, and reported to be efficient in Chinese COV-19 patients. We evaluate the role of hydroxychloroquine on respiratory viral loads. Patients and methods French Confirmed COVID-19 patients were included in a single arm protocol from early March to March 16th, to receive 600mg of hydroxychloroquine daily and their viral load in nasopharyngeal swabs was tested daily in a hospital setting. Depending on their clinical presentation, azithromycin was added to the treatment. Untreated patients from another center and cases refusing the protocol were included as negative controls. Presence and absence of virus at Day6-post inclusion was considered the end point. Results: Six patients were asymptomatic, 22 had upper respiratory tract infection symptoms and eight had lower respiratory tract infection symptoms. Twenty cases were treated in this study and showed a significant reduction of the viral carriage at D6-post inclusion compared to controls, and much lower average carrying duration than reported of untreated patients in the literature. Azithromycin added to hydroxychloroquine was significantly more efficient for virus elimination. Conclusion: Despite its small sample size our survey shows that hydroxychloroquine treatment is significantly associated with viral load reduction/disappearance in COVID-19 patients and its effect is reinforced by azithromycin.",
    "TypeName": "Pre print",
    "Authors": "Philippe Gautret, Jean-ChristopheLagier, Philippe Parola, Van Thuan Hoang, LineMeddeb, Morgane Mailhe, BarbaraDoudier, Johan Courjon, Valérie Giordanengo, Vera Esteves Vieira, Hervé Tissot Dupont, Stéphane Honoré, Philippe Colson, Eric Chabrière, Bernard La Scola, Jean-Marc Rolain, Philippe Brouqui, Didier Raoult",
    "DOI": "10.1016/j.ijantimicag.2020.105949",
    "Keywords": "2019-nCoV; SARS-CoV-2; COVID-19; Hydroxychloroquine; Azithomycin; Clinical trial",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11110,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 12,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Case of the Index Patient Who Caused Tertiary Transmission of COVID-19 Infection in Korea: the Application of Lopinavir/Ritonavir for the Treatment of COVID-19 Infected Pneumonia Monitored by Quantitative RT-PCR",
    "ParentTitle": "Journal of Korean Medical Science",
    "ShortTitle": "Jaegyun Lim, 2020",
    "Study Type": "Observational",
    "Study detail": "Case report",
    "Year": 2020,
    "Month": "Feb",
    "City": "",
    "Country": "Korea",
    "Publisher": "NCBI.National Center for Biotechnology Information",
    "Institution": "Myongji Hospital",
    "Volume": 35,
    "Pages": 43983,
    "Edition": "",
    "Issue": 6,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32056407",
    "Abstract": "Since mid-December of 2019, coronavirus disease 2019 (COVID-19) infection has been spreading from Wuhan, China. The confirmed COVID-19 patients in South Korea are those who came from or visited China. As secondary transmissions have occurred and the speed of transmission is accelerating, there are rising concerns about community infections. The 54-year old male is the third patient diagnosed with COVID-19 infection in Korea. He is a worker for a clothing business and had mild respiratory symptoms and intermittent fever in the beginning of hospitalization, and pneumonia symptoms on chest computerized tomography scan on day 6 of admission. This patient caused one case of secondary transmission and three cases of tertiary transmission. Hereby, we report the clinical findings of the index patient who was the first to cause tertiary transmission outside China. Interestingly, after lopinavir/ritonavir (Kaletra, AbbVie) was administered, Œ≤-coronavirus viral loads significantly decreased and no or little coronavirus titers were observed.",
    "TypeName": "Journal Article",
    "Authors": "Jaegyun Lim, Seunghyun Jeon, Hyun-Young Shin, Moon Jung Kim, Yu Min Seong, Wang Jun Lee, Kang-Won Choe, Yu Min Kang, Baeckseung Lee, and Sang-Joon Park",
    "DOI": "10.3346/jkms.2020.35.e79",
    "Keywords": "Coronavirus; COVID-19; Pneumonia; Tertiary Infection; Viral Load; Real-Time Reverse-Transcriptase Polymerase Chain Reaction",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510007,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11110,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 13,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Clinical Features and Treatment of 2019-nCov Pneumonia Patients in Wuhan: Report of A Couple Cases",
    "ParentTitle": "Virologica Sinica",
    "ShortTitle": "Zhan Zhang, 2020",
    "Study Type": "Observational",
    "Study detail": "Case report",
    "Year": 2020,
    "Month": "Jan",
    "City": "Wuhan",
    "Country": "China",
    "Publisher": "Springer",
    "Institution": "Renmin Hospital",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://link.springer.com/article/10.1007/s12250-020-00203-8",
    "Abstract": "",
    "TypeName": "Journal Article",
    "Authors": "Zhan Zhang, Xiaochen Li, Wei Zhang, Zheng-Li Shi, Zhishui Zheng & Tao Wang",
    "DOI": "10.1007/s12250-020-00203-8",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510007,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510010,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11104,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21016,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21006,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21024,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21020,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11109,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 14,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Clinical characteristics and therapeutic procedure for four cases with 2019 novel coronavirus pneumonia receiving combined Chinese and Western medicine treatment",
    "ParentTitle": "Bioscience Trends",
    "ShortTitle": "Zhenwei Wang, 2020",
    "Study Type": "Observational",
    "Study detail": "Case report",
    "Year": 2020,
    "Month": "Mar",
    "City": "Shanghai",
    "Country": "China",
    "Publisher": "J-Stage 20th",
    "Institution": "Shanghai Public Health Clinical Center",
    "Volume": 14,
    "Pages": "64-68",
    "Edition": "",
    "Issue": 1,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32037389",
    "Abstract": "Pneumonia associated with the 2019 novel coronavirus (2019-nCoV) is continuously and rapidly circulating at present. No effective antiviral treatment has been verified thus far. We report here the clinical characteristics and therapeutic procedure for four patients with mild or severe 2019-nCoV pneumonia admitted to Shanghai Public Health Clinical Center. All the patients were given antiviral treatment including lopinavir/ritonavir (Kaletra¬Æ), arbidol, and Shufeng Jiedu Capsule (SFJDC, a traditional Chinese medicine) and other necessary support care. After treatment, three patients gained significant improvement in pneumonia associated symptoms, two of whom were confirmed 2019-nCoV negative and discharged, and one of whom was virus negative at the first test. The remaining patient with severe pneumonia had shown signs of improvement by the cutoff date for data collection. Results obtained in the current study may provide clues for treatment of 2019-nCoV pneumonia. The efficacy of antiviral treatment including lopinavir/ritonavir, arbidol, and SFJDC warrants further verification in future study.",
    "TypeName": "Journal Article",
    "Authors": "Zhenwei Wang, Xiaorong Chen, Yunfei Lu, Feifei Chen, Wei Zhang",
    "DOI": "10.5582/bst.2020.01030",
    "Keywords": "2019-nCoV; Lopinavir; Ritonavir; Arbidol; Shufeng Jiedu Capsule",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510010,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11104,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21024,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11104,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11110,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11114,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21020,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 15,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Potential Predictors for Disease Progression and Medication Evaluation of 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China",
    "ParentTitle": "Lancet",
    "ShortTitle": "Sheng Zhang, 2020",
    "Study Type": "Observational",
    "Study detail": "Case series",
    "Year": 2020,
    "Month": "Mar",
    "City": "Wuhan",
    "Country": "China",
    "Publisher": "Social Science Research Network",
    "Institution": "Wuhan Jinyintan Hospital",
    "Volume": "",
    "Pages": "1-35",
    "Edition": "",
    "Issue": "",
    "URL": "https://papers.ssrn.com/abstract=3551399",
    "Abstract": "Background: There are limited studies exploring the early warning indicators for mortality and disease progression, and the association between current treatment and outcome of NCIP.Methods: In this retrospective, single-center study, we consecutively enrolled 262 hospitalized patients with confirmed NCIP at Wuhan Jinyintan Hospital from Dec 29, 2019 to Feb 17, 2020. Apart from epidemiological, demographic and radiological data, baseline and dynamic change of laboratory, clinical and therapeutic data were compared between patients with different prognosis.Findings: Up to final date of follow-up, 86 (32¬∑8%) patients died and 176 (67¬∑2%) survived, of which 173 (66.0%) were discharged. Compared with survivors, non-survivors were elder (66.5 vs 49.9, p <0.0001), had more comorbidities and more abnormalities in follow-up laboratory tests, including persistent lower levels of lymphocytes, platelets and prealbumin, increasingly higher levels of myoglobin. Higher percentage of non-survivors received respiratory support. There was an increase in inflammatory markers before mechanical ventilation in a total of 79 patients suffering hypoxemia progression, including leukocytes, high-sensitivity-CRP, interleukin-6 and ferritin. More patients were given corticosteroids (61¬∑6% vs 24¬∑4%, p <0¬∑0001) or lopinavir-ritonavir (20¬∑9% vs 11¬∑9%, p =0¬∑082) in non-survivors, while the duration of the therapies showed non-significant difference.Interpretation: Elder patients with more comorbidities and abnormalities in lymphocytes, platelets, prealbumin and myoglobin indicated poor prognosis of NCIP. Leukocytes, high-sensitivity-CRP, IL-6 and ferritin may predict the progression of disease. No evidence supported the effects of corticosteroids and lopinavir-ritonavir in NCIP treatment.Funding Statement: This work was funded in part by a grant from Innovative research team of high-level local universities in Shanghai.Declaration of Interests: The authors declare no competing interests.Ethics Approval Statement: The Ethics Commission of Jinyintan Hospital approved this study (KY-2020-03.01). Written informed consent was waived due to the rapid emergence of this infectious disease.",
    "TypeName": "Pre print",
    "Authors": "Sheng Zhang, Jingya Zhao, Zhixiong Wu, You Shang, Junhua Zheng, Mei Meng, Jiao Liu, Yanping Xu, Guang Li, Mengmeng Shi, Mengyuan Diao, Limin Chen, Tao Wang, Sisi Huang, Wenzhe Li, Qingyuan Yang, Lidi Zhang, Zhenliang Wen, Xuan Dong, Jieming Qu, Dechang Chen",
    "DOI": "10.2139/ssrn.3551399",
    "Keywords": "Novel coronavirus-infected pneumonia; Laboratory; Therapeutics; Progression; Outcome",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510007,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510011,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },

      {
        "AttributeId": 21017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11114,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21006,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21024,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 16,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Clinical Characteristics and Current Treatment of Critically Ill Patients with COVID-19 Outside Wuhan, China: A Multicenter, Retrospective, Observational Study",
    "ParentTitle": "Lancet",
    "ShortTitle": "Yuhong Chen, 2020",
    "Study Type": "Observational",
    "Study detail": "Case series",
    "Year": 2020,
    "Month": "Mar",
    "City": "Hebei",
    "Country": "China",
    "Publisher": "Social Science Research Network",
    "Institution": "Hospitals of Hebei province",
    "Volume": "",
    "Pages": "1-28",
    "Edition": "",
    "Issue": "",
    "URL": "https://papers.ssrn.com/abstract=3551426",
    "Abstract": "Backgrounds: A novel coronavirus disease 2019 (COVID-19) occurred in Wuhan and rapidly spread elsewhere. The clinical characteristics and treatment of critical ill patients outside Wuhan remain unknown. We aimed to describe the epidemiology and treatment of critical ill patients with COVID-19 in Hebei province.Methods: All patients were from designated hospitals of Hebei province and fit the criteria. We collected the clinical data, laboratory examinations and treatment of all participants.Findings: By 14 February 2020, 37 critical ill patients were included. The mean age of the patients was 58¬∑73 (SD 13¬∑76) years, 21 (56¬∑80%) patients were men, 18 (48¬∑60%) were familial cluster, 26 (70¬∑30%) patients had chronic illness. The patients with critical type had a longer period of confirmation time, more severe inflammation and lung injury, a lower lymphocyte percentage. All patients were treated with antiviral agents, 33 (89¬∑20%) with antibacterial agents, 35 (95¬∑60%) patients with methylprednisolone and traditional Chinese drugs. Nine (60¬∑00%) patients with critical type were treated with invasive mechanical ventilation, 9 (60¬∑00%) of those with complications. The patients with critical type received more fluid and more diuretics.Interpretation: Patients with underlying disease and the confirmation time > 10 days were more likely to develop to critical type. The critical type patients had higher risk of infection, respiratory depression, circulatory collapse, and complications. The strategy of lung-protective mechanical ventilation and restrictive fluid management should be strictly followed.Funding Statement: This study was supported by the Department of Science and Technology of Hebei Province of China (20277707D).Declaration of Interests: The authors declare that there are no conflicts of interests regarding the publication of this paper.Ethics Approval Statement: The Ethics Commission of the Fourth Clinical Medical College of Hebei Medical University approved this study (2020KS002).",
    "TypeName": "Pre print",
    "Authors": "Yuhong Chen, Kun Zhang, Guijun Zhu, Lixia Liu, Xixin Yan, Zhigang Cai, Zhongheng Zhang, Zhen Jie Hu",
    "DOI": "10.2139/ssrn.3551426",
    "Keywords": "COVID-19; 2019 novel coronavirus; 2019-nCoV; SARS-CoV-2; Critical ill patients",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510011,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11114,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21024,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21006,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21020,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 17,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Clinical features of COVID-19 in elderly patients: A comparison with young and middle-aged patients",
    "ParentTitle": "Journal of Infection",
    "ShortTitle": "Kai Liu, 2020",
    "Study Type": "Observational",
    "Study detail": "Case series",
    "Year": 2020,
    "Month": "Mar",
    "City": "Hainan",
    "Country": "China",
    "Publisher": "Elsevier",
    "Institution": "Hainan General Hospitalpital",
    "Volume": "",
    "Pages": 43952,
    "Edition": "",
    "Issue": "",
    "URL": "https://www.journalofinfection.com/article/S0163-4453(20)30116-X/abstract",
    "Abstract": "Abstract. Background. Due to the general susceptibility of new coronaviruses, the clinical characteristics and outcomes of elderly and young patients may be different.\n Objective. To analyze the clinical characteristics of elderly patients with 2019 new-type coronavirus pneumonia (COVID-19)\n Methods. This is a retrospective study of patients with new coronavirus pneumonia (COVID-19) who were hospitalized in Hainan Provincial People's Hospital from January 15, 2020 to February 18, 2020. Compare the clinical characteristics of elderly with Young and Middle-aged patients.\n Results. A total of 56 patients were enrolled 18 elderly patients (32.14%), and 38 young and middle-aged patients (67.86%). The most common symptoms in both groups were fever, followed by cough and sputum. Four patients in the elderly group received negative pressure ICU for mechanical ventilation, and five patients in the young and middle-aged group. One patient died in the elderly group (5.56%), and two patients died in the young and middle-aged group (5.26%). The PSI score of the elderly group was higher than that of the young and middle-aged group (P < 0.001). The proportion of patients with PSI grades IV and V was significantly higher in the elderly group than in the young and middle-aged group (P < 0.05). The proportion of multiple lobe involvement in the elderly group was higher than that in the young and middle-aged group (P < 0.001), and there was no difference in single lobe lesions between the two groups. The proportion of lymphocytes in the elderly group was significantly lower than that in the young and middle-aged group (P < 0.001), and the C-reactive protein was significantly higher in the young group (P < 0.001). The Lopinavir and Ritonavir Tablets, Chinese medicine, oxygen therapy, and mechanical ventilation were statistically different in the elderly group and the young and middle-aged group, and the P values were all <0.05.\n Interpretation. The mortality of elderly patients with COVID-19 is higher than that of young and middle-aged patients, and the proportion of patients with PSI grade IV and V is significantly higher than that of young and middle-aged patients. Elderly patients with COVID-19 are more likely to progress to severe disease.",
    "TypeName": "Pre print",
    "Authors": "Kai Liu, Ying Chen, Ruzheng Lin, Kunyuan Han",
    "DOI": "10.1016/j.jinf.2020.03.005",
    "Keywords": "Clinical feature; COVID-19; Elderly patients; Young and middle-aged patients",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510011,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11114,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21018,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21022,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21020,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21015,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21016,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21023,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 18,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Analysis of Epidemiological and Clinical Features in Older Patients With Coronavirus Disease 2019 (COVID-19) Outside Wuhan",
    "ParentTitle": "Clinical Infectious Diseases",
    "ShortTitle": "Jiangshan Lian, 2020",
    "Study Type": "Observational",
    "Study detail": "Case series",
    "Year": 2020,
    "Month": "Mar",
    "City": "Zhejiang",
    "Country": "China",
    "Publisher": "Oxford Academic",
    "Institution": "Zhejiang Province",
    "Volume": "",
    "Pages": 44044,
    "Edition": "",
    "Issue": "",
    "URL": "https://academic.oup.com/cid/advance-article/doi/10.1093/cid/ciaa242/5811557",
    "Abstract": "Older patients with COVID-19 were more likely to be female and had significantly higher rates of high temperature, familial clustering, and common comorbidities",
    "TypeName": "Journal article",
    "Authors": "Jiangshan Lian, Xi Jin, Shaorui Hao, Huan Cai, Shanyan Zhang, Lin Zheng, Hongyu Jia, Jianhua Hu, Jianguo Gao, Yimin Zhang, Xiaoli Zhang, Guodong Yu, Xiaoyan Wang, Jueqing Gu, Chanyuan Ye, Ciliang Jin, Yingfeng Lu, Xia Yu, Xiaopeng Yu, Yue Ren, Yunqing Qiu, Lanjuan Li, Jifang Sheng, Yida Yang",
    "DOI": "10.3785/j.issn.1008-9292.2020.03.03",
    "Keywords": "COVID-19; SARS-CoV-2; Epidemiology; Elderly",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510011,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11114,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21023,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21032,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21033,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21028,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21035,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 19,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Clinical characteristics of coronavirus disease 2019 in China.",
    "ParentTitle": "The New England Journal of Medicine",
    "ShortTitle": "Wei-jie Guan, 2028",
    "Study Type": "Observational",
    "Study detail": "Case series",
    "Year": 2020,
    "Month": "Feb",
    "City": "",
    "Country": "China",
    "Publisher": "New England",
    "Institution": "",
    "Volume": 382,
    "Pages": "1708-1728",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.nejm.org/doi/full/10.1056/NEJMoa2002032",
    "Abstract": "Background: Since December 2019, when coronavirus disease 2019 (Covid-19) emerged in Wuhan city and rapidly spread throughout China, data have been needed on the clinical characteristics of the affected patients.     Methods: We extracted data regarding 1099 patients with laboratory-confirmed Covid-19 from 552 hospitals in 30 provinces, autonomous regions, and municipalities in China through January 29, 2020. The primary composite end point was admission to an intensive care unit (ICU), the use of mechanical ventilation, or death.     Results: The median age of the patients was 47 years; 41.9% of the patients were female. The primary composite end point occurred in 67 patients (6.1%), including 5.0% who were admitted to the ICU, 2.3% who underwent invasive mechanical ventilation, and 1.4% who died. Only 1.9% of the patients had a history of direct contact with wildlife. Among nonresidents of Wuhan, 72.3% had contact with residents of Wuhan, including 31.3% who had visited the city. The most common symptoms were fever (43.8% on admission and 88.7% during hospitalization) and cough (67.8%). Diarrhea was uncommon (3.8%). The median incubation period was 4 days (interquartile range, 2 to 7). On admission, ground-glass opacity was the most common radiologic finding on chest computed tomography (CT) (56.4%). No radiographic or CT abnormality was found in 157 of 877 patients (17.9%) with nonsevere disease and in 5 of 173 patients (2.9%) with severe disease. Lymphocytopenia was present in 83.2% of the patients on admission.     Conclusions: During the first 2 months of the current outbreak, Covid-19 spread rapidly throughout China and caused varying degrees of illness. Patients often presented without fever, and many did not have abnormal radiologic findings. (Funded by the National Health Commission of China and others.).",
    "TypeName": "Journal article",
    "Authors": "Wei-jie Guan, Zheng-yi Ni, Yu Hu, Wen-hua Liang, Chun-quan Ou, Jian-xing He, Lei Liu, Hong Shan, Chun-liang Lei, David S.C. Hui, Bin Du, Lan-juan Li, Guang Zeng, Kwok-Yung Yuen, Ru-chong Chen, Chun-li Tang,Tao Wang, Ping-yan Chen, Jie Xiang, Shi-yue Li, Jin-lin Wang, Zi-jing Liang, Yi-xiang Peng, Li Wei, Yong Liu, Ya-hua Hu, Peng Peng, Jian-ming Wang, Ji-yang Liu, Zhong Chen, Gang Li, Zhi-jian Zheng, Shao-qin Qiu, Jie Luo, Chang-jiang Ye,  Shao-yong Zhu, and Nan-shan Zhong.",
    "DOI": "10.1056/NEJMoa2002040",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510011,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11108,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21006,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11105,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11105,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11108,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21023,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21024,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21025,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 20,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Clinical features and obstetric and neonatal outcomes of pregnant patients with COVID-19 in Wuhan, China: a retrospective, single-centre, descriptive study.",
    "ParentTitle": "The Lancet Infectious Diseases",
    "ShortTitle": "Nan Yu, 2020",
    "Study Type": "Observational",
    "Study detail": "Case series",
    "Year": 2020,
    "Month": "Mar",
    "City": "Wuhan",
    "Country": "China",
    "Publisher": "The lancet",
    "Institution": "",
    "Volume": 20,
    "Pages": "559-564",
    "Edition": "",
    "Issue": 5,
    "URL": "https://www.thelancet.com/journals/laninf/article/PIIS1473-3099(20)30176-6/abstract",
    "Abstract": "Background: In December, 2019, coronavirus disease 2019 (COVID-19) caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) emerged in Wuhan, China. The number of affected pregnant women is increasing, but scarce information is available about the clinical features of COVID-19 in pregnancy. This study aimed to clarify the clinical features and obstetric and neonatal outcomes of pregnant patients with COVID-19. Methods: In this retrospective, single-centre study, we included all pregnant women with COVID-19 who were admitted to Tongji Hospital in Wuhan, China. Clinical features, treatments, and maternal and fetal outcomes were assessed. Findings: Seven patients, admitted to Tongji Hospital from Jan 1, to Feb 8, 2020, were included in our study. The mean age of the patients was 32 years (range 29–34 years) and the mean gestational age was 39 weeks plus 1 day (range 37 weeks to 41 weeks plus 2 days). Clinical manifestations were fever (six [86%] patients), cough (one [14%] patient), shortness of breath (one [14%] patient), and diarrhoea (one [14%] patient). All the patients had caesarean section within 3 days of clinical presentation with an average gestational age of 39 weeks plus 2 days. The final date of followup was Feb 12, 2020. The outcomes of the pregnant women and neonates were good. Three neonates were tested for SARS-CoV-2 and one neonate was infected with SARS-CoV-2 36 h after birth. Interpretation: The maternal, fetal, and neonatal outcomes of patients who were infected in late pregnancy appeared very good, and these outcomes were achieved with intensive, active management that might be the best practice in the absence of more robust data. The clinical characteristics of these patients with COVID-19 during pregnancy were similar to those of non-pregnant adults with COVID-19 that have been reported in the literature.",
    "TypeName": "Journal article",
    "Authors": "Yu, Nan and Li, Wei and Kang, Qingling and Xiong, Zhi and Wang, Shaoshuai and Lin, Xingguang and Liu, Yanyan and Xiao, Juan and Liu, Haiyi and Deng, Dongrui and Chen, Suhua and Zeng, Wanjiang and Feng, Ling and Wu, Jianli",
    "DOI": "10.1016/S1473-3099(20)30176-6",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510007,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510011,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11105,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21008,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21020,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21006,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21007,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21015,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 21,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "First 12 patients with coronavirus disease 2019 (COVID-19) in the United States.",
    "ParentTitle": "MedRxiv",
    "ShortTitle": "Stephanie A. Kujawski",
    "Study Type": "Observational",
    "Study detail": "Case series",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "Estados Unidos",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.medrxiv.org/content/10.1101/2020.03.09.20032896v1",
    "Abstract": "Background: More than 93,000 cases of coronavirus disease (COVID-19) have been reported worldwide. We describe the epidemiology, clinical course, and virologic characteristics of the first 12 U.S. patients with COVID-19. Methods: We collected demographic, exposure, and clinical information from 12 patients confirmed by CDC during January 20–February 5, 2020 to have COVID-19. Respiratory, stool, serum, and urine specimens were submitted for SARS-CoV-2 rRT-PCR testing, virus culture, and whole genome sequencing. Results: Among the 12 patients, median age was 53 years (range: 21–68); 8 were male, 10 had traveled to China, and two were contacts of patients in this series. Commonly reported signs and symptoms at illness onset were fever (n=7) and cough (n=8). Seven patients were hospitalized with radiographic evidence of pneumonia and demonstrated clinical or laboratory signs of worsening during the second week of illness. Three were treated with the investigational antiviral remdesivir. All patients had SARS-CoV-2 RNA detected in respiratory specimens, typically for 2–3 weeks after illness onset, with lowest rRT-PCR Ct values often detected in the first week. SARS-CoV-2 RNA was detected after reported symptom resolution in seven patients. SARSCoV-2 was cultured from respiratory specimens, and SARS-CoV-2 RNA was detected in stool from 7/10 patients. Conclusions: In 12 patients with mild to moderately severe illness, SARS-CoV-2 RNA and viable virus were detected early, and prolonged RNA detection suggests the window for diagnosis is long. Hospitalized patients showed signs of worsening in the second week after illness onset.",
    "TypeName": "Preprint",
    "Authors": "Kujawski, Stephanie A. and Wong, Karen K. and Collins, Jennifer P. and Epstein, Lauren and Killerby, Marie E. and Midgley, Claire M. and Abedi, Glen R. and Ahmed, N. Seema and Almendares, Olivia and Alvarez, Francisco N. and Anderson, Kayla N. and Balter, Sharon and Barry, Vaughn and Bartlett, Karri and Beer, Karlyn and Ben-Aderet, Michael A. and Benowitz, Isaac and Biggs, Holly and Binder, Alison M. and Black, Stephanie R. and Bonin, Brandon and Brown, Catherine M. and Bruce, Hollianne and Bryant-Genevier, Jonathan and Budd, Alicia and Buell, Diane and Bystritsky, Rachel and Cates, Jordan and Charles, E. Matt and Chatham-Stephens, Kevin and Chea, Nora and Chiou, Howard and Christiansen, Demian and Chu, Victoria and Cody, Sara and Cohen, Max and Conners, Erin and Curns, Aaron and Dasari, Vishal and Dawson, Patrick and DeSalvo, Traci and Diaz, George and Donahue, Matthew and Donovan, Suzanne and Duca, Lindsey M. and Erickson, Keith and Esona, Mathew D. and Evans, Suzanne and Falk, Jeremy and Feldstein, Leora R. and Fenstersheib, Martin and Fischer, Marc and Fisher, Rebecca and Foo, Chelsea and Fricchione, Marielle J. and Friedman, Oren and Fry, Alicia M. and Galang, Romeo R. and Garcia, Melissa M. and Gerber, Susa I. and Gerrard, Graham and Ghinai, Isaac and Gounder, Prabhu and Grein, Jonathan and Grigg, Cheri and Gunzenhauser, Jeffrey D. and Gutkin, Gary I. and Haddix, Meredith and Hall, Aron J. and Han, George and Harcourt, Jennifer and Harriman, Kathleen and Haupt, Thomas and Haynes, Amber and Holshue, Michelle and Hoover, Cora and Hunter, Jennifer C. and Jacobs, Max W. and Jarashow, Claire and Jhung, Michael A. and Joshi, Kiran and Kamali, Talar and Kamili, Shifaq and Kim, Lindsay and Kim, Moon and King, Jan and Kirking, Hannah L. and Kita-Yarbro, Amanda and Klos, Rachel and Kobayashi, Miwako and Kocharian, Anna and Komatsu, Kenneth K. and Koppaka, Ram and Layden, Jennifer E. and Li, Yan and Lindquist, Scott and Lindstrom, Stephen and Link-Gelles, Ruth and Lively, Joana and Livingston, Michelle and Lo, Kelly and Lo, Jennifer and Lu, Xiaoyan and Lynch, Brian and Madoff, Larry and Malapati, Lakshmi and Marks, Gregory and Marlow, Mariel and Mathisen, Glenn E. and McClung, Nancy and McGovern, Olivia and McPherson, Tristan D. and Mehta, Mitali and Meier, Audrey and Mello, Lynn and Moon, Sung-sil and Morgan, Margie and Moro, Ruth N. and Murray, Janna' and Murthy, Rekha and Novosad, Shannon and Oliver, Sara E. and O'Shea, Jennifer and Pacilli, Massimo and Paden, Clinton R. and Pallansch, Mark A. and Patel, Manisha and Patel, Sajan and Pedraza, Isabel and Pillai, Satish K. and Pindyck, Talia and Pray, Ian and Queen, Krista and Quick, Nichole and Reese, Heather and Rha, Brian and Rhodes, Heather and Robinson, Susan and Robinson, Philip and Rolfes, Melissa and Routh, Janell and Rubin, Rachel and Rudman, Sarah L. and Sakthivel, Senthilkumar K. and Scott, Sarah and Shepherd, Christopher and Shetty, Varun and Smith, Ethan A. and Smith, Shanon and Stierman, Bryan and Stoecker, William and Sunenshine, Rebecca and Sy-Santos, Regina and Tamin, Azaibi and Tao, Ying and Terashita, Dawn and Thornburg, Natalie J. and Tong, Suxiang and Traub, Elizabeth and Tural, Ahmet and Uehara, Anna and Uyeki, Timothy M. and Vahey, Grace and Verani, Jennifer R. and Villarino, Elsa and Wallace, Megan and Wang, Lijuan and Watson, John T. and Westercamp, Matthew and Whitaker, Brett and Wilkerson, Sarah and Woodruff, Rebecca C. and Wortham, Jonathan M. and Wu, Tiffany and Xie, Amy and Yousaf, Anna and Zahn, Matthew and Zhang, Jing",
    "DOI": "10.1101/2020.03.09.20032901",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510007,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510011,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11108,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21013,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11104,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11115,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11117,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 22,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Effective treatment of severe COVID-19 patients with tocilizumab",
    "ParentTitle": "Chinaxiv",
    "ShortTitle": "Xiaoling Xu, 2020",
    "Study Type": "Observational",
    "Study detail": "Case series",
    "Year": 2020,
    "Month": "Mar",
    "City": "Anhui",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "http://www.chinaxiv.org/abs/202003.00026v1",
    "Abstract": "Background: In December 2019, severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) was identified in Wuhan, China, which spread rapidly and has become a world-wide public health challenge. We aimed to assess the efficacy of tocilizumab in severe patients with Corona Virus Disease-19 (COVID-19) and seek a new therapeutic strategy. Methods: The patients diagnosed as severe or critical COVID-19 in The First Affiliated Hospital of University of Science and Technology of China (Anhui Provincial Hospital) and Anhui Fuyang Second People’s Hospital were given tocilizumab in addition to routine therapy between February 5 and February 14, 2020. The changes of clinical manifestations, CT scan image, and laboratory examinations were retrospectively analyzed. Findings: Within a few days, the fever returned to normal and all other symptoms improved remarkably. Fifteen of the 20 patients (75.0%) had lowered their oxygen intake and one patient need no oxygen therapy. CT scans manifested that the lung lesion opacity absorbed in 19 patients (90.5%). The percentage of lymphocytes in peripheral blood, which decreased in 85.0% patients (17/20) before treatment (mean, 15.52 ± 8.89%), returned to normal in 52.6% patients (10/19) on the fifth day after treatment. Abnormally elevated C-reactive protein decreased significantly in 84.2% patients (16/19). No obvious adverse reactions were observed. Nineteen patients (90.5%) have been discharged on average 13.5 days after the treatment with tocilizumab and the rest are recovering well. Interpretation: Tocilizumab is an effective treatment in severe patients of COVID-19, which provided a new therapeutic strategy for this fatal infectious disease.",
    "TypeName": "Preprint",
    "Authors": "Xiaoling Xu, Mingfeng Han, Tiantian Li, Wei Sun, Dongsheng Wang, Binqing Fu, Yonggang Zhou, Xiaohu Zheng, Yun Yang, Xiuyong Li, Xiaohua Zhang, Aijun Pan, Haiming Wei",
    "DOI": "10.12074/202003.00026",
    "Keywords": "Tocilizumab; Interliukin-6; COVID-19; SARS-CoV-2; cytokine storm.",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510011,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21014,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11108,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11104,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11109,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 23,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "A report of clinical diagnosis and treatment of nine cases of coronavirus disease 2019.",
    "ParentTitle": "Journal of Medical Virology",
    "ShortTitle": "Qing Chen,2020",
    "Study Type": "Observational",
    "Study detail": "Case series",
    "Year": 2020,
    "Month": "Mar",
    "City": "Wuhan",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": 92,
    "Pages": "683-687",
    "Edition": "",
    "Issue": 6,
    "URL": "https://onlinelibrary.wiley.com/doi/abs/10.1002/jmv.25755",
    "Abstract": "Coronavirus disease 2019 (COVID-19) caused by the severe acute respiratory syndrome coronavirus 2 has become an important public health issue in the world. More than 118 000 cases were confirmed around the world. The main clinical manifestations were respiratory symptoms and occasional gastrointestinal symptoms. However, there is no unified standard for the diagnosis and treatment of COVID-19. In the retrospective analysis, we report nine cases of COVID-19, describe the history of contact, clinical manifestations, the course of diagnosis and clinical treatment before, during and after treatment.",
    "TypeName": "Journal article",
    "Authors": "Qing Chen, Bin Quan, Xiaoning, Guangjian Gao, Wenqiang Zheng, Jun Zhang,  Zhiyun Zhang, Chunsheng Liu, Li Li, Chenglin Wang,  Guihua Zhang, Jiajia Li, Yunhai Dai, Jianghua Yang, Wenzheng Han",
    "DOI": "10.1002/jmv.25755",
    "Keywords": "COVID‐19; respiratory symptoms; SARS‐CoV‐2.",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510007,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510011,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11110,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21015,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21016,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21020,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21019,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21024,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 24,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Patients of COVID-19 may benefit from sustained lopinavir-combined regimen and the increase of eosinophil may predict the outcome of COVID-19 progression.",
    "ParentTitle": "International Journal of Infectious Diseases",
    "ShortTitle": "Fang Liu, 2020",
    "Study Type": "Observational",
    "Study detail": "Case series",
    "Year": 2020,
    "Month": "Mar",
    "City": "Hangzhou",
    "Country": "China",
    "Publisher": "Elsevier",
    "Institution": "",
    "Volume": 95,
    "Pages": "183-191",
    "Edition": "",
    "Issue": "",
    "URL": "http://www.sciencedirect.com/science/article/pii/S1201971220301326",
    "Abstract": "Results: Of ten patients, secondary, tertiary and quartus patients emerged; the incubation period was 3–7 days. Mainly initial symptoms were cough and low fever (37.3°C–38.0 °C). An asymptomatic case presented normal radiography, the others had ground glass opacities. All cases (three transferred, seven discharged) were exposed to lopinavir on initial hospitalization. Three patients stopped lopinavir because of adverse effects,two ofthemdeteriorated, one was hospitalized longer tan others who with sustained lopinavir use. Levels of potassium, albumin, and lymphocytes were low, but increased persistently after treatment. Eosinophil values were low on initial hospitalization,then all returned to normal before discharge. Viral load of SARS-CoV-2, radiography and eosinophil improved continuously in 3–14, 6–8 and 7–9 days, respectively. Conclusions: Increasing eosinophils may be an indicatorof COVID-19 improvement. The COVID-19 patients may benefit from sustained lopinavir use. More research on a larger scale is needed to verify these points",
    "TypeName": "Journal article",
    "Authors": "Fang Liua, Aifang Xua, Yan Zhanga, Weiling Xuanb, Tingbo Yanb, Kenv Pana, Wenyan Yua, Jun Zhangc",
    "DOI": "10.1016/j.ijid.2020.03.013",
    "Keywords": "2019-Coronavirus disease;  Lopinavir;  Asymptomatic infection; Eosinophil.",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510011,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11115,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11104,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11109,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21015,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21016,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21008,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11110,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11108,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11115,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11117,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11120,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 25,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Clinical features and treatment of 221 patients with COVID-19 in Wuhan, China.",
    "ParentTitle": "The lancet",
    "ShortTitle": "Gu-qin Zhang, 2020",
    "Study Type": "Observational",
    "Study detail": "Case series",
    "Year": 2020,
    "Month": "Mar",
    "City": "Wuhan",
    "Country": "China",
    "Publisher": "Social Science Research Network",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://papers.ssrn.com/abstract=3546095",
    "Abstract": "Background: In late December 2019, an outbreak of acute respiratory illness, now officially named as COVID-19, or coronavirus disease 2019, emerged in Wuhan, China. We aimed to study the epidemiology and clinical features of patients diagnosed as coronavirus disease 2019 (COVID-19) and their treatment and outcome in Wuhan, China. Methods: We did a single center, retrospective case series study in patients from Zhongnan Hospital of Wuhan University, Wuhan, China. 221 admitted patients with laboratory confirmed SARS-CoV-2 infection, including 55 severe patients and 166 non-severe patients, were recruited from January 2, 2020 to February 10, 2020. Data of epidemiology, clinic, laboratory exams, radiology and treatment were collected from standardized case report forms and compared between the severe and non-severe patients with COVID-19. Specifically, the outcome of corticosteroid therapy was analyzed in the severe patients in intensive care unit (ICU). Findings: Of the 221 patients with COVID-19, 108 (48.9%) of them were male and only 8 (3.6%) patients had a history of exposure to the Huanan Seafood Market. Compared to the non-severe patients, the median age of the severe patients was significantly older (62.0 vs 51.0 years), and they were more likely to have chronic comorbidities, including hypertension, cardiovascular disease and cerebrovascular disease. Most common symptoms in severe patients were high fever, anorexia and dyspnea. On admission, 73 (33.0%) of the 221 patients showed leukopenia and 163 (73.8%) showed lymphopenia. The laboratory results showed more severity of aberrant coagulation pathway, hepatic injury, myocardial injury and kidney injury in the severe patients. In addition, the severe patients suffered a higher rate of co-infections with bacteria or fungus and they were more likely to developing complications, including acute respiratory distress syndrome (ARDS), arrhythmia, acute cardiac injury, shock and acute kidney injury. As of Feb 15, 2020, a total of 42 (19.0%) patients had been discharged and 12 (5.4%) patients died. In the 55 severe patients, 44 (80%) of them received ICU care, and 23 of them transferred to the general wards due to relieved symptoms, and the mortality rate was 21.8%. Interpretation: In this single-center case series of 221 hospitalized patients with confirmed COVID-19 in Wuhan, China, 55 severe patients with elder age and chronic comorbidities, developed more than one complication. The mortality rate was significantly higher in the severe patients compared to that in the non-severe patients (21.8% vs 0.0%). Older and male patients with higher APACHE II & SOFA scores, elevated PCT level, excessive fluid volume input, as well as the delayed use of corticosteroid might increase the risk of death in ICU.",
    "TypeName": "Preprint",
    "Authors": "Gu-qin Zhang, Chang Hu, Lin-jie Luo, Fang Fang,  Yong-feng Chen, Jian-guo Li, Zhi-yong Peng, Huaqin Pan.",
    "DOI": "10.2139/ssrn.3546096",
    "Keywords": "Coronavirus disease 2019; clinical features,; treatment; severe patients.",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510011,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11104,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21024,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 26,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Medication patterns and disease progression among 165 patients with coronavirus disease 2019 (COVID-19) in Wuhan, China: a single-centered, retrospective, observational study.",
    "ParentTitle": "The lancet",
    "ShortTitle": "Feng Sun, 2020",
    "Study Type": "Observational",
    "Study detail": "Case series",
    "Year": 2020,
    "Month": "Mar",
    "City": "Wuhan",
    "Country": "China",
    "Publisher": "Social Science Research Network",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://papers.ssrn.com/abstract=3551323",
    "Abstract": "Background: The epidemic of coronavirus disease 2019 (COVID-19) has been lasting for nearly three months. Although several treatments have been introduced to the clinical practice, the information on medication patterns and disease progression of patients is still limited. We aimed to describe medication patterns and disease progression of COVID-19 and to explore a potential therapeutic time window for preventing the deterioration of non-severe patients.Methods: A retrospective, single-center case series study enrolled consecutive hospitalized COVID-19 patients from a designated hospital in Wuhan who were followed up until February 12, 2020. Patients were grouped on a baseline degree of severity: non-severe group (mild and general condition) and severe group (severe and critical severe condition). The medication patterns and potential 72 hours therapeutic time window were linked to disease progression (unchanged/improved vs deteriorated), and were further compared across the two groups.Findings: Of 165 COVID-19 cases included, the median age was 55 years, 84 (50¬∑9%) had comorbidity, and 26 (15¬∑2%) were in the severe subgroup at admission. Antivirals, antibacterials, glucocorticoids, and traditional Chinese medicine were administered to 92¬∑7%, 98¬∑8%, 68¬∑5% and 55¬∑2% of patients, respectively. A median of 17 (IQR, 10-27) kinds of drugs were prescribed to each patient, and combination patterns were quite diverse. During the follow-up, 11¬∑5% (19/165) died and 32¬∑4% (45/139) non-severe cases deteriorated. Compared with the unchanged/improved group, the deteriorated group was less likely to take medications within 72 hours since the onset of the first symptoms and signs, especially antivirals (8¬∑9% vs 21¬∑3%, P = 0¬∑07). Only 24 patients took antivirals within 72 hours, in which 4 (16¬∑7%) deteriorated. After adjusting age, sex and number of comorbidities, administering medications within 72 hours still significantly decreased the risk of death or deterioration with an odds ratio of 0¬∑3 (95% CI 0¬∑1-0¬∑9; P = 0¬∑04). Besides, 12 patients (7¬∑3%) had a high level of myocardial enzymes, and seven patients (4¬∑2%) presented worsen kidney function.Interpretation: Medication patterns for COVID-19 were diverse but generally complied with the existing guideline. A potential therapeutic time window of 72 hours might exist in non-severe patients, especially for antiviral drugs. Additionally, the safety issue should not be ignored.",
    "TypeName": "Preprint",
    "Authors": "Feng Sun, Hao Kou, Shengfeng Wang, Yun Lu, Houyu Zhao, Wenjing Li, Qingxin Zhou, Qiaoli Jiang, Yinchu Cheng, Kun Yang, Lin Zhuo, Yang Xu, Dongfang Wu, Siyan Zhan, Hong Cheng.",
    "DOI": "10.2139/ssrn.3551313",
    "Keywords": "Coronavirus disease 2019; clinical features,; treatment; severe patients.",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510011,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11107,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21015,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11102,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11107,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21006,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21016,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21008,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21024,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21020,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 27,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Clinical and epidemiological features of 36 children with coronavirus disease 2019 (COVID-19) in Zhejiang, China: an observational cohort study.",
    "ParentTitle": "The Lancet Infectious Diseases",
    "ShortTitle": "Haiyan Qiu, 2020",
    "Study Type": "Observational",
    "Study detail": "Cohort",
    "Year": 2020,
    "Month": "Mar",
    "City": "Zhejiang",
    "Country": "China",
    "Publisher": "The lancet",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "http://www.sciencedirect.com/science/article/pii/S1473309920301985",
    "Abstract": "Background: Since December, 2019, an outbreak of coronavirus disease 2019 (COVID-19) has spread globally. Little is known about the epidemiological and clinical features of paediatric patients with COVID-19. Methods: We retrospectively retrieved data for paediatric patients (aged 0–16 years) with confirmed COVID-19 from electronic medical records in three hospitals in Zhejiang, China. We recorded patients’ epidemiological and clinical features. Findings: From Jan 17 to March 1, 2020, 36 children (mean age 8·3 [SD 3·5] years) were identified to be infected with severe acute respiratory syndrome coronavirus 2. The route of transmission was by close contact with family members (32 [89%]) or a history of exposure to the epidemic area (12 [33%]); eight (22%) patients had both exposures. 19 (53%) patients had moderate clinical type with pneumonia; 17 (47%) had mild clinical type and either were asymptomatic (ten [28%]) or had acute upper respiratory symptoms (seven [19%]). Common symptoms on admission were fever (13 [36%]) and dry cough (seven [19%]). Of those with fever, four (11%) had a body temperature of 38·5°C or higher, and nine (25%) had a body temperature of 37·5–38·5°C. Typical abnormal laboratory findings were elevated creatine kinase MB (11 [31%]), decreased lymphocytes (11 [31%]), leucopenia (seven [19%]), and elevated procalcitonin (six [17%]). Besides radiographic presentations, variables that were associated significantly with severity of COVID-19 were decreased lymphocytes, elevated body temperature, and high levels of procalcitonin, D-dimer, and creatine kinase MB. All children received interferon alfa by aerosolisation twice a day, 14 (39%) received lopinavir–ritonavir syrup twice a day, and six (17%) needed oxygen inhalation. Mean time in hospital was 14 (SD 3) days. By Feb 28, 2020, all patients were cured. Interpretation: Although all paediatric patients in our cohort had mild or moderate type of COVID-19, the large proportion of asymptomatic children indicates the difficulty in identifying paediatric patients who do not have clear epidemiological information, leading to a dangerous situation in community-acquired infections.",
    "TypeName": "Preprint",
    "Authors": "Haiyan Qiu, Junhua Wu, Liang Hong, Yunling Luo, Qifa Song, Dong Chen",
    "DOI": "10.1016/ S1473-3099(20)30236-X",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510007,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510012,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11114,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21015,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21023,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 28,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Clinical efficacy of Arbidol in patients with 2019 novel coronavirus-Infected pneumonia: a retrospective cohort study.",
    "ParentTitle": "The lancet",
    "ShortTitle": "Lanjuan Li, 2020",
    "Study Type": "Observational",
    "Study detail": "Case series",
    "Year": 2020,
    "Month": "Feb",
    "City": "Hangzhou, Shenzhen",
    "Country": "China",
    "Publisher": "Social Science Research Network",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://papers.ssrn.com/abstract=3542148",
    "Abstract": "Background: The urgency of the 2019 novel coronavirus outbreak has led to demand of effective antiviral agents. Preliminary experiment indicated that Arbidol concentrations might inhibit the replication of coronavirus in vitro. However, there was limited data about the clinical efficacy of Arbidol in 2019 novel coronavirus-infected pneumonia (NCP). Methods: We did a retrospective cohort study of NCP patients who received empiric al antiviral regimens with or without Arbidol. A total of 111 patients from two clinical centers in China were enrolled. Findings: Among these patients, 49 were assigned to the empirical treatment with Arbidol group ( group A+ER ) and 62 were assigned to the empirical regimens group (group ER). During the observation period, we found 59.2% patients in group A+ER had virologic conversion at least once, which was significantly higher than 40.3% in group ER (P=0.048). The need for high flow nasal catheter (HFNC) oxygen therapy in hospitalization was obviously reduced in group A+ER than in group ER (P=0.002). About 55.1% patients in group A+ER had focal absorption on chest CT images, obviously higher than 32.2% in group ER (P=0.016). The beneficial effect of Arbidol was more apparent in patients with mild illness severity at admission. The median conversion time of the stable virologic conversion of mild patients in group A+ER can be shortened 2 days than that in group ER (P=0.020). Side effects of the Arbidol were minimal in this study. Interpretation: Our results suggest that Arbidol could accelerate and enhance the process of viral clearance, improve focal absorption on radiologic images, and reduce the demand for HFNC oxygen therapy in hospitalization. These effects were particularly pronounced in patients with mild illness at admission. The results provide basis for clinical use of Arbidol and supports for further randomized controlled trials in patients with NCP.",
    "TypeName": "Preprint",
    "Authors": "Lanjuan Li, KaiJin Xu, Yanfei Chen, Jing Yuan, Ping Yi, Cheng Ding, Wenrui Wu, Yongtao Li, Qin Ni, Rongrong Zhou, Xiaohe Li, Min Xu, Ying Zhang, Hong Zhao, Xuan Zhang, Liang Yu, Junwei Su, Guanjing Lang, Jun Liu, Xiaoxin Wu, Yongzheng Guo, Jingjing Tao, Ding Shi, Ling Yu, Qing Cao, Bing Ruan, Lei Liu",
    "DOI": "10.2139/ssrn.3542148",
    "Keywords": "Retrospective study; antiviral therapy; COVID-1; virus clearan; SARS-CoV-2; treatment response.",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510011,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11111,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21008,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 29,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study",
    "ParentTitle": "Lancet (London, England)",
    "ShortTitle": "Fei Zhou, 2021",
    "Study Type": "Observational",
    "Study detail": "Case series",
    "Year": 2020,
    "Month": "Mar",
    "City": "Wuhan",
    "Country": "China",
    "Publisher": "Elsevier",
    "Institution": "",
    "Volume": 395,
    "Pages": "1054-1063",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)30566-3/fulltext",
    "Abstract": "Background: Since December 2019, COVID-19 has emerged in Wuhan, China and spread rapidly throughout China. So far, there is still no explicit therapeutic regimen or specific drugs. Methods: In this retrospective, multi-center study, we extracted the clinical data on 416 cases of COVID-19 with definite outcome from 14 hospitals in Hubei province, and evaluated the clinical characteristics and treatment regimens. Outcomes were followed up until Feb 17, 2020. Finding: Fifty-one of 416 patients had died. Dead patients had a higher median age of 67¬∑0 (IQR61¬∑0-77¬∑0), a higher percentage of males (31[61%]), and a higher prevalence of comorbidities (41[80%]) than survivors (discharged). More obvious abnormalities in laboratory tests had been found in dead patients. 91% (380/416) patients were given anti-viral therapy. The proportions of corticosteroid therapy (43[84%], Œ≥-globulin (34[67%]) and invasive ventilation (12[24%]) increased significantly for deaths. For survivors who using corticosteroids had a prolonged hospitalization (common type: 12¬∑0[IQR9¬∑0-16¬∑0] vs 10¬∑0[IQR8¬∑0-13¬∑0]); severe/critical type: 14¬∑0[IQR 10¬∑0-18¬∑0] vs 11¬∑0[IQR 9¬∑0-13¬∑0]). Lymphocyte count recovered significantly after corticosteroid therapy in survivors (common type: from 0¬∑9√ó109/L[IQR0¬∑7-1¬∑3] to 1¬∑6√ó109/L[IQR1¬∑3-1¬∑7]; severe/critical type: from 0¬∑9√ó109/L[IQR0¬∑6-1¬∑2] to 1¬∑5√ó109/L[IQR1¬∑2~2¬∑0]), but not in dead patients (from 0¬∑7√ó 109/L[IQR0¬∑4-0¬∑9] to 0¬∑4√ó 109/L[IQR0¬∑3-0¬∑6]). Interpretation: The treatment approaches and responses to treatment were different in COVID-19 patients with different outcomes. Anti-viral drugs and antibiotics have been widely used in the treatment of patients with COVID-19. Corticosteroid therapy, Œ≥-globulin and invasive ventilation were more frequently used in death group. The patients with lower lymphocyte counts were more likely to be given corticosteroids. After corticosteroid therapy, lymphocytes of survivors revived and a longer hospitalization was observed, which was more likely to be the severity of disease. However, for death patients, lymphocytes remained unchanged after corticosteroid treatment. The recovery of lymphocyte counts and temperature after corticosteroid treatment may be used as predictors of prognosis of patients with COVID-19.Funding Statement: Supported by the National Natural Science Foundation of China (No. 81973986 and 81570033).Declaration of  Interests: The authors declare that there is no conflict of interest regarding the publication of this paper.Ethics Approval Statement: This study was approved by the ethics committee of respective hospitals and oral or written informed consent was obtained from all patients involved.",
    "TypeName": "Journal article",
    "Authors": "Fei Zhou, Ting Yu, Ronghui Du, Guohui Fan, Ying Liu, Zhibo Liu, Jie Xiang, Yeming Wang, Bin Song, Xiaoying Gu, Lulu Guan, Yuan Wei, Hui Li, Xudong Wu, Jiuyang Xu, Shengjin Tu, Yi Zhang, Bin Cao",
    "DOI": "10.1016/S0140-6736(20)30566-4",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510007,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510011,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21016,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21023,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21024,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21022,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 30,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Risk Factors Associated With Acute Respiratory Distress Syndrome and Death in Patients With Coronavirus Disease 2019 Pneumonia in Wuhan, China",
    "ParentTitle": "JAMA internal medicine",
    "ShortTitle": "Chaomin Wu, 2025",
    "Study Type": "Observational",
    "Study detail": "Cohort",
    "Year": 2020,
    "Month": "Mar",
    "City": "Wuhan",
    "Country": "China",
    "Publisher": "Jama Internal Medicine",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://jamanetwork.com/journals/jamainternalmedicine/fullarticle/2763184",
    "Abstract": "Importance: Coronavirus disease 2019 (COVID-19) is an emerging infectious disease that was first reported in Wuhan, China, and has subsequently spread worldwide. Risk factors for the clinical outcomes of COVID-19 pneumonia have not yet been well delineated.     Objective: To describe the clinical characteristics and outcomes in patients with COVID-19 pneumonia who developed acute respiratory distress syndrome (ARDS) or died.     Design, Setting, and Participants: Retrospective cohort study of 201 patients with confirmed COVID-19 pneumonia admitted to Wuhan Jinyintan Hospital in China between December 25, 2019, and January 26, 2020. The final date of follow-up was February 13, 2020.     Exposures: Confirmed COVID-19 pneumonia.     Main Outcomes and Measures: The development of ARDS and death. Epidemiological, demographic, clinical, laboratory, management, treatment, and outcome data were also collected and analyzed.     Results: Of 201 patients, the median age was 51 years (interquartile range, 43-60 years), and 128 (63.7%) patients were men. Eighty-four patients (41.8%) developed ARDS, and of those 84 patients, 44 (52.4%) died. In those who developed ARDS, compared with those who did not, more patients presented with dyspnea (50 of 84 [59.5%] patients and 30 of 117 [25.6%] patients, respectively [difference, 33.9%; 95% CI, 19.7%-48.1%]) and had comorbidities such as hypertension (23 of 84 [27.4%] patients and 16 of 117 [13.7%] patients, respectively [difference, 13.7%; 95% CI, 1.3%-26.1%]) and diabetes (16 of 84 [19.0%] patients and 6 of 117 [5.1%] patients, respectively [difference, 13.9%; 95% CI, 3.6%-24.2%]). In bivariate Cox regression analysis, risk factors associated with the development of ARDS and progression from ARDS to death included older age (hazard ratio [HR], 3.26; 95% CI 2.08-5.11; and HR, 6.17; 95% CI, 3.26-11.67, respectively), neutrophilia (HR, 1.14; 95% CI, 1.09-1.19; and HR, 1.08; 95% CI, 1.01-1.17, respectively), and organ and coagulation dysfunction (eg, higher lactate dehydrogenase [HR, 1.61; 95% CI, 1.44-1.79; and HR, 1.30; 95% CI, 1.11-1.52, respectively] and D-dimer [HR, 1.03; 95% CI, 1.01-1.04; and HR, 1.02; 95% CI, 1.01-1.04, respectively]). High fever (‚â•39 ¬∞C) was associated with higher likelihood of ARDS development (HR, 1.77; 95% CI, 1.11-2.84) and lower likelihood of death (HR, 0.41; 95% CI, 0.21-0.82). Among patients with ARDS, treatment with methylprednisolone decreased the risk of death (HR, 0.38; 95% CI, 0.20-0.72).     Conclusions and Relevance: Older age was associated with greater risk of development of ARDS and death likely owing to less rigorous immune response. Although high fever was associated with the development of ARDS, it was also associated with better outcomes among patients with ARDS. Moreover, treatment with methylprednisolone may be beneficial for patients who develop ARDS.",
    "TypeName": "Journal article",
    "Authors": "Chaomin Wu, Xiaoyan Chen, Yanping Cai, Jia'an Xia, Xing Zhou, Sha Xu, Hanping Huang, Li Zhang, Xia Zhou, Chunling Du, Yuye Zhang, Juan Song, Sijiao Wang, Yencheng Chao, Zeyong Yang, Jie Xu, Xin Zhou, Dechang Chen, Weining Xiong, Lei Xu, Feng Zhou, Jinjun Jiang, Chunxue Bai, Junhua Zheng, Yuanlin Song",
    "DOI": "10.1001/jamainternmed.2020.0998",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510012,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11103,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21024,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 31,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Clinical Characteristics and Treatment of Patients Infected with COVID-19 in Shishou, China",
    "ParentTitle": "The Lancet Global Health",
    "ShortTitle": "Xiongwei Qin, 2020",
    "Study Type": "Observational",
    "Study detail": "Cohort",
    "Year": 2020,
    "Month": "Feb",
    "City": "Shishou",
    "Country": "China",
    "Publisher": "Social Science Research Network",
    "Institution": "Shishou People's Hospital",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://papers.ssrn.com/abstract=3541147",
    "Abstract": "Background: (NCP) Novel coronavirus pneumonia that recently occurred in Hubei Province, China is caused by a new type of coronavirus (new coronavirus in 2019) (COVID-19)1-4 . Our research object is patients living in Shishou, Hubei Province, Shishou is a city about 300 kilometers away from Wuhan. The characteristics of patients in this city are different from those in Wuhan. We report the epidemiological and clinical characteristics of patients in this city, laboratory and radiological characteristics, as well as treatment and clinical outcomes. We also focus on how we treat the disease, how to treat it with antibiotics, hormones etc. to achieve a higher cure rate. In particular, we introduced the role of methylprednisolone in the treatment of ICU patients. The methylprednisolone protocol was developed by Wuhan Union Hospital and certified by the Chinese Ministry of Health. Methods: All patients infected of COVID-19 were admitted to a designated hospital in Shishou. We collected and analyzed data from laboratory-confirmed COVID-19 infected patients through real-time RT-PCR and next-generation sequencing. The standardized data collection form shared by the International Federation of Severe Acute Respiratory and Emerging Infection acquired data from electronic medical records. Researchers also communicate directly with patients or their families to determine epidemiological and symptom data, the clinical characteristics and treatment methods of patients admitted to the intensive care unit (ICU) and non-ICU were also compared. The effects of clinical treatment methods were tracked, and a set of effective clinical treatment methods was proposed. Findings: Until February 11, 2020, 89 hospitalized patients have been confirmed to have laboratory-confirmed COVID-19 infection, and many of them have recently visited Wuhan (75 [84%]), many family clusters were found (45 [50%]), we found a family of 8 people, 7 of whom were NCP patients. A small percentage of people suffer from underlying diseases (25 [28%]), including diabetes (10 [11%]), hypertension (15 [17%], but most patients entering the ICU have underlying diseases (20 [57%]), including diabetes (8 [22%]), and hypertension 12 (12 [34%]). Only 2 of the 89 patients (2%) had contact with the Huanan seafood market. Among the patients in Shishou, many family clusters were found (45 [50%]). Common symptoms at the time of onset were fever (86 of 89 patients [97%]), cough (83 [93%]), and myalgia or fatigue (30 patients [33%]). Dyspnea occurred in 27 of 30 patients (30%), Chest CT examination of all 89 patients revealed pneumonia, there are significant differences between ICU patients and non-ICU patients in the following laboratory results: D-dime, Creatine kinase, Lactate dehydrogenase, Alanine aminotransferase, Aspartate aminotransferase, Blood urea nitrogen, CRP. Regarding treatment, for non-ICU patients, we mainly use moxifloxacin, lopinavirona, and interferon treatment, which can improve most patients with mild symptoms. We appropriately added methylprednisolone to ICU patients. In the process of using methylprednisolone, according to the treatment plan formulated by Wuhan Union Hospital, certified by the Ministry of Health of China, the plan is: give the patient 40mg / bid on the first day, if the patient does not have fever, give the patient 40mg / qd on the second day, and if the patient has fever on the second day, Patients were given 40 mg / bid, the third day is the same as the second day, the fourth and fifth days were given 20 mg / qd, the current treatment effect is good, in 35 ICU patients, 26 patients have improved and transferred out of the ICU. The other 7 patients are stable and 2 have deteriorated. Currently, for the 89 patients admitted, 16 have been discharged, 1 has died, and 2 have deteriorated. The remaining patients have improved or stable. Conclusions: COVID-19 infection causes severe respiratory disease, similar to severe acute respiratory syndrome coronavirus, and is associated with ICU entry and high mortality. We have studied the origin, epidemiology, treatment methods and other aspects, according to the treatment plan formulated by Wuhan Union Hospital, certified by the Ministry of Health of China, we hope to develop an effective treatment method to reduce the mortality of the disease.Funding Statement: The authors stated that there was no funding available for this paper.Declaration of Interests: The authors declare no interest.Ethics Approval Statement: The study was approved by the Ethics Committee of Shishou People's Hospital (No. 2020001).",
    "TypeName": "Preprint",
    "Authors": "Xiongwei Qin, Shaohong Qiu, Yaoming Yuan, Yan Zong, Zhan Tuo, Jie Li, Jun Liu",
    "DOI": "10.2139/ssrn.3541147",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510012,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11105,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21016,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21015,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21024,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }

    ]
  },
  {
    "ItemId": 32,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "The Treatment and Outcomes of Patients with COVID-19 in Hubei, China: A Multi-Centered, Retrospective, Observational Study",
    "ParentTitle": "The Lancet Global Health",
    "ShortTitle": "Jin Shang. 2022",
    "Study Type": "Observational",
    "Study detail": "Cohort",
    "Year": 2020,
    "Month": "Mar",
    "City": "Shishou",
    "Country": "China",
    "Publisher": "Social Science Research Network",
    "Institution": "Shishou People's Hospital",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://papers.ssrn.com/abstract=3546060",
    "Abstract": "Background: Since December 2019, COVID-19 has emerged in Wuhan, China and spread rapidly throughout China. So far, there is still no explicit therapeutic regimen or specific drugs. Methods: In this retrospective, multi-center study, we extracted the clinical data on 416 cases of COVID-19 with definite outcome from 14 hospitals in Hubei province, and evaluated the clinical characteristics and treatment regimens. Outcomes were followed up until Feb 17, 2020. Finding: Fifty-one of 416 patients had died. Dead patients had a higher median age of 67¬∑0 (IQR61¬∑0-77¬∑0), a higher percentage of males (31[61%]), and a higher prevalence of comorbidities (41[80%]) than survivors (discharged). More obvious abnormalities in laboratory tests had been found in dead patients. 91% (380/416) patients were given anti-viral therapy. The proportions of corticosteroid therapy (43[84%], Œ≥-globulin (34[67%]) and invasive ventilation (12[24%]) increased significantly for deaths. For survivors who using corticosteroids had a prolonged hospitalization (common type: 12¬∑0[IQR9¬∑0-16¬∑0] vs 10¬∑0[IQR8¬∑0-13¬∑0]); severe/critical type: 14¬∑0[IQR 10¬∑0-18¬∑0] vs 11¬∑0[IQR 9¬∑0-13¬∑0]). Lymphocyte count recovered significantly after corticosteroid therapy in survivors (common type: from 0¬∑9√ó109/L[IQR0¬∑7-1¬∑3] to 1¬∑6√ó109/L[IQR1¬∑3-1¬∑7]; severe/critical type: from 0¬∑9√ó109/L[IQR0¬∑6-1¬∑2] to 1¬∑5√ó109/L[IQR1¬∑2~2¬∑0]), but not in dead patients (from 0¬∑7√ó 109/L[IQR0¬∑4-0¬∑9] to 0¬∑4√ó 109/L[IQR0¬∑3-0¬∑6]). Interpretation: The treatment approaches and responses to treatment were different in COVID-19 patients with different outcomes. Anti-viral drugs and antibiotics have been widely used in the treatment of patients with COVID-19. Corticosteroid therapy, Œ≥-globulin and invasive ventilation were more frequently used in death group. The patients with lower lymphocyte counts were more likely to be given corticosteroids. After corticosteroid therapy, lymphocytes of survivors revived and a longer hospitalization was observed, which was more likely to be the severity of disease. However, for death patients, lymphocytes remained unchanged after corticosteroid treatment. The recovery of lymphocyte counts and temperature after corticosteroid treatment may be used as predictors of prognosis of patients with COVID-19.Funding Statement: Supported by the National Natural Science Foundation of China (No. 81973986 and 81570033).Declaration of  Interests: The authors declare that there is no conflict of interest regarding the publication of this paper.Ethics Approval Statement: This study was approved by the ethics committee of respective hospitals and oral or written informed consent was obtained from all patients involved.",
    "TypeName": "Preprint",
    "Authors": "Jin Shang, Ronghui Du, Qiaofa Lu, Jianhong Wu, Shabei Xu, Zhenghua Ke, Zhifang Cai, Yiya Gu, Qian Huang, Yuan Zhan, Jie Yang, Yumei Liu, Yi Hu, Haiying Zhang, Huxiang Huang, Zhibin Xie, Xin Li, Weihua Hu, Jianhua Gong, Wenbing Ke, Zhilin Shao, Zheng Liu, Jungang Xie",
    "DOI": "",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 999999,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 999999,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 999999,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 999999,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 999999,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 999999,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 999999,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 999999,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 999999,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 999999,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 999999,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 999999,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }

    ]
  },
  {
    "ItemId": 33,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Treatment With Convalescent Plasma for Critically Ill Patients With SARS-CoV-2 Infection",
    "ParentTitle": "Chest",
    "ShortTitle": "Bin Zhang, 2020",
    "Study Type": "Observational",
    "Study detail": "Case report",
    "Year": 2020,
    "Month": "Mar",
    "City": "Zhongshan, Dongguan, Xiangtan",
    "Country": "China",
    "Publisher": "Chest Journal",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.sciencedirect.com/science/article/pii/S0012369220305717",
    "Abstract": "As of March 24, 2020, novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has been responsible for 379,661 infection cases with 16,428 deaths globally, and the number is still increasing rapidly. Herein, we present four critically ill patients with SARS-CoV-2 infection who received supportive care and convalescent plasma. Although all four patients (including a pregnant woman) recovered from SARS-CoV-2 infection eventually, randomized trials are needed to eliminate the effect of other treatments and investigate the safety and efficacy of convalescent plasma therapy.",
    "TypeName": "Preprint",
    "Authors": "Bin Zhang, Shuyi Liu, Tan Tan, Wenhui Huang, Yuhao Dong, Luyan Chen, Qiuying Chen, Lu Zhang, Qingyang Zhong, Xiaoping Zhang, Yujian Zou, Shuixing Zhang",
    "DOI": "10.1016/j.chest.2020.03.039",
    "Keywords": "convalescent plasma; critical illness; SARS-CoV-2",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510010,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11104,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21015,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21012,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 34,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "The positive impact of lockdown in Wuhan on containing the COVID-19 outbreak in China",
    "ParentTitle": "Journal of Travel Medicine",
    "ShortTitle": "Hien Lau, 2020",
    "Study Type": "Simulation Study",
    "Study detail": "Simulation Study",
    "Year": 2020,
    "Month": "Mar",
    "City": "Wuhan",
    "Country": "China",
    "Publisher": "Oxford University Press",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://academic.oup.com/jtm/advance-article/doi/10.1093/jtm/taaa037/5808003",
    "Abstract": "Background: With its epicenter in Wuhan, China, the COVID-19 outbreak was declared a public health\nemergency of international concern (PHEIC) by the World Health Organization (WHO).\nConsequently, many countries have implemented flight restrictions to China. China itself has\nimposed a lockdown of the population of Wuhan as well as the entire Hubei province. However,\nwhether these two enormous measures have led to significant changes in the spread of COVID19 cases remains unclear.\nMethods: We analyzed available data on the development of confirmed domestic and international\nCOVID-19 cases before and after lockdown measures. We evaluated the correlation of\ndomestic air traffic to the number of confirmed COVID-19 cases and determined the growth\ncurves of COVID-19 cases within China before and after lockdown as well as after changes in\nCOVID-19 diagnostic criteria.\nResults: Our findings indicate a significant increase in doubling time from 2 days (95% Confidence\nInterval, CI): 1.9-2.6), to 4 days (95% CI: 3.5-4.3), after imposing lockdown. A further increase is\ndetected after changing diagnostic and testing methodology to 19.3 (95% CI: 15.1-26.3),\nrespectively. Moreover, the correlation between domestic air traffic and COVID-19 spread\nbecame weaker following lockdown (before lockdown: r=0.98, p<0.05 vs. after lockdown:\nr=0.91, p=NS).\nConclusions: A significantly decreased growth rate and increased doubling time of cases was observed,\nwhich is most likely due to Chinese lockdown measures. A more stringent confinement of\npeople in high risk areas seem to have a potential to slow down the spread of COVID-19.",
    "TypeName": "Journal article",
    "Authors": "Hien Lau, Veria Khosrawipour, Piotr Kocbach, Agata Mikolajczyk, Justyna Schubert, Jacek Bania, Tanja Khosrawipour",
    "DOI": "10.1093/jtm/taaa037",
    "Keywords": "pandemic coronavirus; COVID-19; spread; effective; measures",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21037,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 35,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Impact of population movement on the spread of 2019-nCoV in China",
    "ParentTitle": "Emerging Microbes & Infections",
    "ShortTitle": "Chi Zhang, 2020",
    "Study Type": "Simulation Study",
    "Study detail": "Simulation Study",
    "Year": 2020,
    "Month": "Mar",
    "City": "Wuhan, Hubei",
    "Country": "China",
    "Publisher": "The Lancet",
    "Institution": "Sun Yat-sen University, Guangzhou",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3546090",
    "Abstract": "Since Dec 2019, China have experienced an outbreak caused by a novel coronavirus, 2019-nCoV. A travel ban was implemented for Wuhan, Hubei on Jan 23 to slow down the outbreak. We found a significant positive correlation between population influx from Wuhan and confirmed cases in other cities across China (R2=0.85, P <0.001), especially cities in Hubei (R2=0.88, P <0.001). Removing the travel restriction would have increased 118% (91%-172%) of the overall cases for the coming week, and a travel ban taken three days or a week earlier would have reduced 47% (26%-58%) and 83% (78%-89%) of the early cases. We would expect a 61% (48%-92%) increase of overall cumulative cases without any restrictions on returning residents, and 11% (8%-16%) increase if the travel ban stays in place for Hubei. Cities from Yangtze River Delta, Pearl River Delta, and Capital Economic Circle regions are at higher risk.",
    "TypeName": "Preprint",
    "Authors": "Chi Zhang, Cai Chen, Wei Shen, Feng Tang, Hao Lei, Yu Xie, Zicheng Cao, Kang Tang, Junbo Bai, Lehan Xiao, Yutian Xu, Yanxin Song, Jiwei Chen, Zhihui Guo, Yichen Guo, Xiao Wang, Modi Xu, Huachun Zou, Yuelong Shu, Xiangjun Du",
    "DOI": "10.2139/ssrn.3546090",
    "Keywords": "2019-nCoV; COVID-19; human movement; travel ban; work resumption; risk",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510023,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21050,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11126,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21041,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21048,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 36,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "The impact of transmission control measures during the first 50 days of the COVID-19 epidemic in China",
    "ParentTitle": "medRxiv",
    "ShortTitle": "Huaiyu Tian, 2021",
    "Study Type": "Simulation Study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Mar",
    "City": "Wuhan",
    "Country": "China",
    "Publisher": "Medrxiv Yale",
    "Institution": "Beijing Natural Science Foundation",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.medrxiv.org/content/10.1101/2020.01.30.20019844v4",
    "Abstract": "Respiratory illness caused by a novel coronavirus (COVID-19) appeared in China during December 2019. Attempting to contain infection, China banned travel to and from Wuhan city on 23 January and implemented a national emergency response. Here we evaluate the spread and control of the epidemic based on a unique synthesis of data including case reports, human movement and public health interventions. The Wuhan shutdown slowed the dispersal of infection to other cities by an estimated 2.91 days (95%CI: 2.54-3.29), delaying epidemic growth elsewhere in China. Other cities that implemented control measures pre-emptively reported 33.3% (11.1-44.4%) fewer cases in the first week of their outbreaks (13.0; 7.1-18.8) compared with cities that started control later (20.6; 14.5-26.8). Among interventions investigated here, the most effective were suspending intra-city public transport, closing entertainment venues and banning public gatherings. The national emergency response delayed the growth and limited the size of the COVID-19 epidemic and, by 19 February (day 50), had averted hundreds of thousands of cases across China.",
    "TypeName": "Preprint",
    "Authors": "Huaiyu Tian, Yonghong Liu, Yidan Li, Chieh-Hsi Wu, Bin Chen, Moritz U. G. Kraemer, Bingying Li, Jun Cai, Bo Xu, Qiqi Yang, Ben Wang, Peng Yang, Yujun Cui, Yimeng Song, Pai Zheng, Quanyi Wang, Ottar N. Bjornstad, Ruifu Yang, Bryan Grenfell, Oliver Pybus, Christopher Dye",
    "DOI": "10.1101/2020.01.30.20019845",
    "Keywords": "novel coronavirus; COVID-19; epidemic; emergency; transmission control; Wuhan city; China",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 510028,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510023,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21050,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 37,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Feasibility of controlling COVID-19 outbreaks by isolation of cases and contacts",
    "ParentTitle": "The Lancet Global Health",
    "ShortTitle": "Joel Hellewell, 2022",
    "Study Type": "Simulation Study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "",
    "Publisher": "Elsevier",
    "Institution": "",
    "Volume": 8,
    "Pages": "488-498",
    "Edition": "",
    "Issue": 4,
    "URL": "https://www.thelancet.com/journals/langlo/article/PIIS2214-109X(20)30074-7/abstract",
    "Abstract": "Background: Isolation of cases and contact tracing is used to control outbreaks of infectious diseases, and has been used for coronavirus disease 2019 (COVID-19). Whether this strategy will achieve control depends on characteristics of both the pathogen and the response. Here we use a mathematical model to assess if isolation and contact tracing are able to control onwards transmission from imported cases of COVID-19.\nMethods: We developed a stochastic transmission model, parameterised to the COVID-19 outbreak. We used the model to quantify the potential effectiveness of contact tracing and isolation of cases at controlling a severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2)-like pathogen. We considered scenarios that varied in the number of initial cases, the basic reproduction number, the delay from symptom onset to isolation, the probability that contacts were traced, the proportion of transmission that occurred before symptom onset, and the proportion of subclinical infections. We assumed isolation prevented all further transmission in the model. Outbreaks were deemed controlled if transmission ended within 12 weeks or before 5000 cases in total. We measured the success of controlling outbreaks using isolation and contact tracing, and quantified the weekly maximum number of cases traced to measure feasibility of public health effort.\nFindings: Simulated outbreaks starting with five initial cases, an R0 of 1¬∑5, and 0% transmission before symptom onset could be controlled even with low contact tracing probability; however, the probability of controlling an outbreak decreased with the number of initial cases, when R0 was 2¬∑5 or 3¬∑5 and with more transmission before symptom onset. Across different initial numbers of cases, the majority of scenarios with an R0 of 1¬∑5 were controllable with less than 50% of contacts successfully traced. To control the majority of outbreaks, for R0 of 2¬∑5 more than 70% of contacts had to be traced, and for an R0 of 3¬∑5 more than 90% of contacts had to be traced. The delay between symptom onset and isolation had the largest role in determining whether an outbreak was controllable when R0 was 1¬∑5. For R0 values of 2¬∑5 or 3¬∑5, if there were 40 initial cases, contact tracing and isolation were only potentially feasible when less than 1% of transmission occurred before symptom onset.\nInterpretation: In most scenarios, highly effective contact tracing and case isolation is enough to control a new outbreak of COVID-19 within 3 months. The probability of control decreases with long delays from symptom onset to isolation, fewer cases ascertained by contact tracing, and increasing transmission before symptoms. This model can be modified to reflect updated transmission characteristics and more specific definitions of outbreak control to assess the potential success of local response efforts.\nFundings: Wellcome Trust, Global Challenges Research Fund, and Health Data Research UK.",
    "TypeName": "Journal article",
    "Authors": "Joel Hellewell, Sam Abbott, Amy Gimma, Nikos I. Bosse, Christopher I. Jarvis, Timothy W. Russell, James D. Munday, Adam J. Kucharski, W. John Edmunds, Fiona Sun, Stefan Flasche, Billy J. Quilty, Nicholas Davies, Yang Liu, Samuel Clifford, Petra Klepac, Mark Jit, Charlie Diamond, Hamish Gibbs, Kevin Zandvoort, Sebastian Funk, Rosalind M. Eggo",
    "DOI": "10.1016/S2214-109X(20)30074-9",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11126,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21038,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21044,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 38,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Effect of non-pharmaceutical interventions for containing the COVID-19 outbreak in China",
    "ParentTitle": "medRxiv",
    "ShortTitle": "Shengjie Lai, 2020",
    "Study Type": "Simulation Study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Mar",
    "City": "Wuhan",
    "Country": "China",
    "Publisher": "Medrxiv Yale",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.medrxiv.org/content/10.1101/2020.03.03.20029843v3",
    "Abstract": "Background: The COVID-19 outbreak containment strategies in China based on non-pharmaceutical interventions (NPIs) appear to be effective. Quantitative research is still needed however to assess the efficacy of different candidate NPIs and their timings to guide ongoing and future responses to epidemics of this emerging disease across the World. Methods: We built a travel network-based susceptible-exposed-infectious-removed (SEIR) model to simulate the outbreak across cities in mainland China. We used epidemiological parameters estimated for the early stage of outbreak in Wuhan to parameterise the transmission before NPIs were implemented. To quantify the relative effect of various NPIs, daily changes of delay from illness onset to the first reported case in each county were used as a proxy for the improvement of case identification and isolation across the outbreak. Historical and near-real time human movement data, obtained from Baidu location-based service, were used to derive the intensity of travel restrictions and contact reductions across China. The model and outputs were validated using daily reported case numbers, with a series of sensitivity analyses conducted. Results: We estimated that there were a total of 114,325 COVID-19 cases (interquartile range [IQR] 76,776 - 164,576) in mainland China as of February 29, 2020, and these were highly correlated (p&lt;0.001, R2=0.86) with reported incidence. Without NPIs, the number of COVID-19 cases would likely have shown a 67-fold increase (IQR: 44 - 94), with the effectiveness of different interventions varying. The early detection and isolation of cases was estimated to prevent more infections than travel restrictions and contact reductions, but integrated NPIs would achieve the strongest and most rapid effect. If NPIs could have been conducted one week, two weeks, or three weeks earlier in China, cases could have been reduced by 66%, 86%, and 95%, respectively, together with significantly reducing the number of affected areas. However, if NPIs were conducted one week, two weeks, or three weeks later, the number of cases could have shown a 3-fold, 7-fold, and 18-fold increase across China, respectively. Results also suggest that the social distancing intervention should be continued for the next few months in China to prevent case numbers increasing again after travel restrictions were lifted on February 17, 2020. Conclusion: The NPIs deployed in China appear to be effectively containing the COVID-19 outbreak, but the efficacy of the different interventions varied, with the early case detection and contact reduction being the most effective. Moreover, deploying the NPIs early is also important to prevent further spread. Early and integrated NPI strategies should be prepared, adopted and adjusted to minimize health, social and economic impacts in affected regions around the World.",
    "TypeName": "Preprint",
    "Authors": "Shengjie Lai, Nick W. Ruktanonchai, Lingcai Zhou, Olivia Prosper, Wei Luo, Jessica R Floyd, Amy Wesolowski, Mauricio Santillana, Chi Zhang, Xiangjun Du, Hongjie Yu, Andrew J. Tatem",
    "DOI": "10.1101/2020.03.03.20029843",
    "Keywords": "COVID-19; coronavirus; SARS-CoV-2; outbreak; non-pharmaceutical interventions; population movement; travel restriction; social distancing; model.",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
    {
      "AttributeId": 5413915,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 510004,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 11124,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21036,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 510027,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21037,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21050,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21054,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    },
    {
      "AttributeId": 21038,
      "AdditionalText": "",
      "ArmId": 0,
      "ArmTitle": ""
    }
  ]
  },
  {
    "ItemId": 39,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Quarantine alone or in combination with other public health measures to control COVID -19: a rapid review",
    "ParentTitle": "Cochrane Database of Systematic Reviews",
    "ShortTitle": "Barbara Nussbaumer‐Streit, 2022",
    "Study Type": "Rapid review",
    "Study detail": "Rapid review",
    "Year": 2020,
    "Month": "Apr",
    "City": "Krems",
    "Country": "Austria",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": 4,
    "URL": "https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD013574/full",
    "Abstract": "Background: Coronavirus disease 2019 (COVID-19) is a rapidly emerging disease that has been classified a pandemic by the World Health Organization (WHO). To support WHO with their recommendations on quarantine, we conducted a rapid review on the effectiveness of quarantine during severe coronavirus outbreaks. \n Objectives We conducted a rapid review to assess the effects of quarantine (alone or in combination with other measures) of individuals who had contact with confirmed cases of COVID-19, who travelled from countries with a declared outbreak, or who live in regions with high transmission of the disease. \n Search methods An information specialist searched PubMed, Ovid MEDLINE, WHO Global Index Medicus, Embase, and CINAHL on 12 February 2020 and updated the search on 12 March 2020. WHO provided records from daily searches in Chinese databases up to 16 March 2020. \n Selection criteria: Cohort studies, case-control-studies, case series, time series, interrupted time series, and mathematical modelling studies that assessed the effect of any type of quarantine to control COVID-19. We also included studies on SARS (severe acute respiratory syndrome) and MERS (Middle East respiratory syndrome) as indirect evidence for the current coronavirus outbreak.\n Data collection and analysis: Two review authors independently screened 30% of records; a single review author screened the remaining 70%. Two review authors screened all potentially relevant full-text publications independently. One review author extracted data and assessed evidence quality with GRADE and a second review author checked the assessment. We rated the certainty of evidence for the four primary outcomes: incidence, onward transmission, mortality, and resource use. \n Main results: We included 29 studies; 10 modelling studies on COVID-19, four observational studies and 15 modelling studies on SARS and MERS. Because of the diverse methods of measurement and analysis across the outcomes of interest, we could not conduct a meta-analysis and conducted a narrative synthesis. Due to the type of evidence found for this review, GRADE rates the certainty of the evidence as low to very low. Modeling studies consistently reported a benefit of the simulated quarantine measures, for example, quarantine of people exposed to confirmed or suspected cases averted 44% to 81% incident cases and 31% to 63% of deaths compared to no measures based on different scenarios (incident cases: 4 modelling studies on COVID-19, SARS; mortality: 2 modelling studies on COVID-19, SARS, low-certainty evidence). Very low-certainty evidence suggests that the earlier quarantine measures are implemented, the greater the cost savings (2 modelling studies on SARS). Very low-certainty evidence indicated that the effect of quarantine of travellers from a country with a declared outbreak on reducing incidence and deaths was small (2 modelling studies on SARS). When the models combined quarantine with other prevention and control measures, including school closures, travel restrictions and social distancing, the models demonstrated a larger effect on the reduction of new cases, transmissions and deaths than individual measures alone (incident cases: 4 modelling studies on COVID-19; onward transmission: 2 modelling studies on COVID-19; mortality: 2 modelling studies on COVID-19; low-certainty evidence). Studies on SARS and MERS were consistent with findings from the studies on COVID-19. \n Authors' conclusions: Current evidence for COVID-19 is limited to modelling studies that make parameter assumptions based on the current, fragmented knowledge. Findings consistently indicate that quarantine is important in reducing incidence and mortality during the COVID-19 pandemic. Early implementation of quarantine and combining quarantine with other public health measures is important to ensure effectiveness. In order to maintain the best possible balance of measures, decision makers must constantly monitor the outbreak situation and the impact of the measures implemented. Testing in representative samples in different settings could help assess the true prevalence of infection, and would reduce uncertainty of modelling assumptions.",
    "TypeName": "Preprint",
    "Authors": "Barbara Nussbaumer‐Streit, Verena Mayr, Andreea Iulia Dobrescu, Andrea Chapman, Emma Persad, Irma Klerings, Gernot Wagner, Uwe Siebert, Claudia Christof, Casey Zachariah, Gerald Gartlehner",
    "DOI": "10.1002/14651858.CD013574.",
    "Keywords": "Betacoronavirus [pathogenicity]; Human Activities; Mortality [trends]; Quarantine; Coronavirus Infections [epidemiology, prevention & control, transmission]; Epidemiological Monitoring; Evidence‐Based Medicine; Global Health; Incidence; Pandemics [prevention & control]; Pneumonia, Viral [epidemiology, prevention & control, transmission]; Public Health; Travel; Humans",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413925,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510008,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21040,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21037,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21041,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11127,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 40,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Report 9 - Impact of non-pharmaceutical interventions (NPIs) to reduce COVID-19 mortality and healthcare demand",
    "ParentTitle": "",
    "ShortTitle": "Neil Ferguson, 2020",
    "Study Type": "Simulation Study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Mar",
    "City": "London",
    "Country": "UK",
    "Publisher": "MRC Centre for Global Infectious Disease Analysis",
    "Institution": "WHO Collaborating Centre for Infectious Disease Modelling; MRC Centre for Global Infectious Disease Analysis; Abdul Latif Jameel Institute for Disease and Emergency Analytics; Imperial College London, UK",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.imperial.ac.uk/mrc-global-infectious-disease-analysis/covid-19/report-9-impact-of-npis-on-covid-19/",
    "Abstract": "The global impact of COVID-19 has been profound, and the public health threat it represents is the most serious seen in a respiratory virus since the 1918 H1N1 influenza pandemic. Here we present the results of epidemiological modelling which has informed policymaking in the UK and other countries in recent weeks. In the absence of a COVID-19 vaccine, we assess the potential role of a number of public health measures – so-called non-pharmaceutical interventions (NPIs) – aimed at reducing contact rates in the population and thereby reducing transmission of the virus. In the results presented here, we apply a previously published microsimulation model to two countries: the UK (Great Britain specifically) and the US. We conclude that the effectiveness of any one intervention in isolation is likely to be limited, requiring multiple interventions to be combined to have a substantial impact on transmission.",
    "TypeName": "Online Report",
    "Authors": "Neil M Ferguson, Daniel Laydon, Gemma Nedjati-Gilani, Natsuko Imai, Kylie Ainslie, Marc Baguelin, Sangeeta Bhatia, Adhiratha Boonyasiri, Zulma Cucunubá, Gina Cuomo-Dannenburg, Amy Dighe, Ilaria Dorigatti, Han Fu, Katy Gaythorpe, Will Green, Arran Hamlet, Wes Hinsley, Lucy C Okell, Sabine van Elsland, Hayley Thompson, Robert Verity, Erik Volz, Haowei Wang, Yuanrong Wang, Patrick GT Walker, Caroline Walters, Peter Winskill, Charles Whittaker, Christl A Donnelly, Steven Riley, Azra C Ghani.",
    "DOI": "10.25561/77482.",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11125,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21040,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510025,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21042,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21043,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11123,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 41,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Guidelines for the use of non-pharmaceutical measures to delay and mitigate the impact of 2019-nCoV",
    "ParentTitle": "ECDC Technical Report",
    "ShortTitle": "",
    "Study Type": "Guideline",
    "Study detail": "Guideline",
    "Year": 2020,
    "Month": "Feb",
    "City": "Stockholm",
    "Country": "Sweden",
    "Publisher": "European Centre for Disease Prevention and Control",
    "Institution": "European Centre for Disease Prevention and Control",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ecdc.europa.eu/en/publications-data/guidelines-use-non-pharmaceutical-measures-delay-and-mitigate-impact-2019-ncov",
    "Abstract": "This document provides guidance on the application of non-pharmaceutical countermeasures to minimise the spread of the 2019 novel coronavirus (2019-nCoV) in the population. Some of the measures proposed refer specifically to certain phases of the epidemic (containment or mitigation phases), and can be adapted depending on the assessed severity/impact of the infection. Other measures are valid for all phases of an epidemic. The guidance is based on the current knowledge of the 2019-nCoV and evidence available on other viral respiratory pathogens, mainly the Severe Acute Respiratory Syndrome coronavirus (SARS-CoV), the Middle East Respiratory Syndrome-related coronavirus (MERS-CoV) and seasonal or pandemic influenza viruses.",
    "TypeName": "Journal Article",
    "Authors": "European Centre for Disease Prevention and Control.",
    "DOI": "",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413936,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510005,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21057,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510025,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21052,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21056,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 42,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "What is the evidence for mass gatherings during global pandemics? A rapid summary of best-available evidence",
    "ParentTitle": "Oxford Covid-Evidence Service",
    "ShortTitle": "David Nunan, 2020",
    "Study Type": "Rapid review",
    "Study detail": "Rapid review",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "Inglaterra",
    "Publisher": "Centre for Evidence-Based Medicine",
    "Institution": "University of Oxford",
    "Volume": "",
    "Pages": 44044,
    "Edition": "",
    "Issue": "",
    "URL": "https://www.cebm.net/covid-19/what-is-the-evidence-for-mass-gatherings-during-global-pandemics/",
    "Abstract": "VERDICT. The effect of restricting and cancelling mass gatherings and sporting events on infectious diseases is poorly established and requires further assessment. The best-available evidence suggests multiple-day events with crowded communal accommodations are most associated with increased risk. Mass gatherings are not homogenous and risk should be assessed on a case-by-case basis.",
    "TypeName": "Published by CEBM",
    "Authors": "David Nunan, John Brassey",
    "DOI": "",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413936,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510008,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21045,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 43,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "First-wave COVID-19 transmissibility and severity in China outside Hubei after control measures, and second-wave scenario planning: a modelling impact assessment.",
    "ParentTitle": "Lancet",
    "ShortTitle": "Kathy Leung, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Apr",
    "City": "Hong Kong",
    "Country": "China",
    "Publisher": "Lancet",
    "Institution": "WHO Collaborating Centre for Infectious Disease Epidemiology and Control, School of Public Health, Li Ka Shing Faculty of Medicine, The University of Hong Kong, Hong Kong Special Administrative Region, China",
    "Volume": "",
    "Pages": "1382-1393",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32277878",
    "Abstract": "Background As of March 18, 2020, 13 415 confirmed cases and 120 deaths related to coronavirus disease 2019 (COVID-19) in mainland China, outside Hubei province—the epicentre of the outbreak—had been reported. Since late January, massive public health interventions have been implemented nationwide to contain the outbreak. We provide an impact assessment of the transmissibility and severity of COVID-19 during the first wave in mainland Chinese locations outside Hubei.\n  Methods We estimated the instantaneous reproduction number (Rt ) of COVID-19 in Beijing, Shanghai, Shenzhen, Wenzhou, and the ten Chinese provinces that had the highest number of confirmed COVID-19 cases; and the confirmed case-fatality risk (cCFR) in Beijing, Shanghai, Shenzhen, and Wenzhou, and all 31 Chinese provinces. We used a susceptible–infectious–recovered model to show the potential effects of relaxing containment measures after the first wave of infection, in anticipation of a possible second wave. \n Findings In all selected cities and provinces, the Rt decreased substantially since Jan 23, when control measures were implemented, and have since remained below 1. The cCFR outside Hubei was 0·98% (95% CI 0·82–1·16), which was almost five times lower than that in Hubei (5·91%, 5·73–6·09). Relaxing the interventions (resulting in Rt >1) when the epidemic size was still small would increase the cumulative case count exponentially as a function of relaxation duration, even if aggressive interventions could subsequently push disease prevalence back to the baseline level.\n  Interpretation The first wave of COVID-19 outside of Hubei has abated because of aggressive non-pharmaceutical interventions. However, given the substantial risk of viral reintroduction, particularly from overseas importation, close monitoring of Rt and cCFR is needed to inform strategies against a potential second wave to achieve an optimal balance between health and economic protection.",
    "TypeName": "Journal Article",
    "Authors": "Kathy Leung, Joseph T Wu, Di Liu, Gabriel M Leung",
    "DOI": "10.1016/S0140-6736(20)30746-7",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21042,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 44,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "COVID-19 in Italy: impact of containment measures and prevalence estimates of infection in the general population.",
    "ParentTitle": "Acta Bio-Medica : Atenei Parmensis",
    "ShortTitle": "Carlo Signorelli, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Apr",
    "City": "Milan",
    "Country": "Italy",
    "Publisher": "Acta Biomedica",
    "Institution": "University Vita-Salute San Raffaele",
    "Volume": 91,
    "Pages": "175-179",
    "Edition": "",
    "Issue": 3,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32275287",
    "Abstract": "Since the beginning of the COVID-19 epidemic in Italy, the Italian Government implemented several restrictive measures to contain the spread of the infection. Data shows that, among these measures, the lockdown implemented as of 9 March had a positive impact, in particular the central and southern regions of Italy, while other actions appeared to be less effective. When the true prevalence of a disease is unknown, it is possible estimate it, based on mortality data and the assumptive case-fatality rate of the disease. Given these assumptions, the estimated period-prevalence of COVID-19 in Italy varies from 0.35% in Sicity to 13.3% in Lombardy.",
    "TypeName": "Journal Article",
    "Authors": "Carlo Signorelli, Thea Scognamiglio, Anna Odone",
    "DOI": "10.23750/abm.v91i3-S.9511",
    "Keywords": "COVID-19, containment, prevalence, mortality",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21037,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 45,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Modified SEIR and AI prediction of the epidemics trend of COVID-19 in China under public health interventions.",
    "ParentTitle": "Journal of Thoracic Disease",
    "ShortTitle": "Zifeng Yang, 2022",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Feb",
    "City": "Guangzhou",
    "Country": "China",
    "Publisher": "Journal of Thoracic Disease",
    "Institution": "National Clinical Research Center for Respiratory Disease, Guangzhou Institute of Respiratory Health, First Affiliated Hospital of Guangzhou Medical University, State Key Laboratory of Respiratory Disease (Guangzhou Medical University)",
    "Volume": 12,
    "Pages": "165-174",
    "Edition": "",
    "Issue": 3,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32274081",
    "Abstract": "Background: The coronavirus disease 2019 (COVID-19) outbreak originating in Wuhan, Hubei province, China, coincided with chunyun, the period of mass migration for the annual Spring Festival. To contain its spread, China adopted unprecedented nationwide interventions on January 23 2020. These policies included large-scale quarantine, strict controls on travel and extensive monitoring of suspected cases. However, it is unknown whether these policies have had an impact on the epidemic. We sought to show how these control measures impacted the containment of the epidemic. Methods: We integrated population migration data before and after January 23 and most updated COVID-19 epidemiological data into the Susceptible-Exposed-Infectious-Removed (SEIR) model to derive the epidemic curve. We also used an artificial intelligence (AI) approach, trained on the 2003 SARS data, to predict the epidemic. Results: We found that the epidemic of China should peak by late February, showing gradual decline by end of April. A five-day delay in implementation would have increased epidemic size in mainland China three-fold. Lifting the Hubei quarantine would lead to a second epidemic peak in Hubei province in mid-March and extend the epidemic to late April, a result corroborated by the machine learning prediction. Conclusions: Our dynamic SEIR model was effective in predicting the COVID-19 epidemic peaks and sizes. The implementation of control measures on January 23 2020 was indispensable in reducing the eventual COVID-19 epidemic size.",
    "TypeName": "Journal Article",
    "Authors": "Zifeng Yang, Zhiqi Zeng, Ke Wang, Sook-San Wong, Wenhua Liang, Mark Zanin, Peng Liu, Xudong Cao, Zhongqiang Gao, Zhitong Mai, Jingyi Liang, Xiaoqing Liu, Shiyue Li, Yimin Li, Feng Ye, Weijie Guan, Yifan Yang, Fei Li, Shengmei Luo, Yuqi Xie, Bin Liu, Zhoulang Wang, Shaobo Zhang, Yaonan Wang, Nanshan Zhong, Jianxing He",
    "DOI": "10.21037/jtd.2020.02.64",
    "Keywords": "Coronavirus disease 2019 (COVID-19); severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2); epidemic; modeling; Susceptible-Exposed-Infectious-Removed (SEIR)",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21037,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21050,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21042,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 46,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "School closure and management practices during coronavirus outbreaks including COVID-19: a rapid systematic review.",
    "ParentTitle": "The Lancet. Child & adolescent health",
    "ShortTitle": "Russell M Viner, 2021",
    "Study Type": "Rapid review",
    "Study detail": "Rapid review",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "",
    "Publisher": "",
    "Institution": "",
    "Volume": 4,
    "Pages": "397-405",
    "Edition": "",
    "Issue": 5,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32272089",
    "Abstract": "In response to the coronavirus disease 2019 (COVID-19) pandemic, 107 countries had implemented national school closures by March 18, 2020. It is unknown whether school measures are effective in coronavirus outbreaks (eg, due to severe acute respiratory syndrome [SARS], Middle East respiratory syndrome, or COVID-19). We undertook a systematic review by searching three electronic databases to identify what is known about the effectiveness of school closures and other school social distancing practices during coronavirus outbreaks. We included 16 of 616 identified articles. School closures were deployed rapidly across mainland China and Hong Kong for COVID-19. However, there are no data on the relative contribution of school closures to transmission control. Data from the SARS outbreak in mainland China, Hong Kong, and Singapore suggest that school closures did not contribute to the control of the epidemic. Modelling studies of SARS produced conflicting results. Recent modelling studies of COVID-19 predict that school closures alone would prevent only 2-4% of deaths, much less than other social distancing interventions. Policy makers need to be aware of the equivocal evidence when considering school closures for COVID-19, and that combinations of social distancing measures should be considered. Other less disruptive social distancing interventions in schools require further consideration if restrictive social distancing policies are implemented for long periods.",
    "TypeName": "Journal Article",
    "Authors": "Russell M Viner, Simon J Russell, Helen Croker, Jessica Packer, Joseph Ward, Claire Stansfield, Oliver Mytton, Chris Bonell, Robert Booy",
    "DOI": "10.1016/S2352-4642(20)30095-X",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413936,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510008,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21047,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 9999999,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 47,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Efficacy of Mass Quarantine as Leverage of Health System Governance During COVID-19 Outbreak: A Mini Policy Review.",
    "ParentTitle": "Archives of Iranian medicine",
    "ShortTitle": "Mohammad Hossein Taghrir, 2021",
    "Study Type": "Mini Review",
    "Study detail": "Mini Review",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": 23,
    "Pages": "265-268",
    "Edition": "",
    "Issue": 4,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32271600",
    "Abstract": "On January 23, 2020, the Chinese government announced the city lockdown of Wuhan. Since then, there have been controversial debates among experts about the efficacy of mass quarantine, the oldest and probably one of the most effective methods for controlling infectious disease outbreaks. The impact of health policymaking section of health system governance becomes visible to all stakeholders and the public in such emergency contexts. The success and failure of such policies should be evaluated in order to find the proper course of action for the local and international communities. In this review, we aim to investigate the efficacy of mass quarantine in China during the coronavirus disease 2019 (COVID-19) pandemic. We found good quality evidence for the effectiveness of mass quarantine during the current stage of COVID-19 pandemic, and these strategies seem to have been highly effective in controlling the spread of the disease.",
    "TypeName": "Journal Article",
    "Authors": "Mohammad Hossein Taghrir, Hossein Akbarialiabad, Milad Ahmadi Marzaleh",
    "DOI": "10.34172/aim.2020.08.",
    "Keywords": "COVID-19; Disease outbreaks; Health Policy; Pandemics; Quarantine; Viruses",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413936,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510007,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21037,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 48,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Effective containment explains subexponential growth in recent confirmed COVID-19 cases in China.",
    "ParentTitle": "Science",
    "ShortTitle": "Benjamin F. Maier, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32269067",
    "Abstract": "The recent outbreak of COVID-19 in Mainland China was characterized by a distinctive subexponential increase of confirmed cases during the early phase of the epidemic, contrasting an initial exponential growth expected for an unconstrained outbreak. We show that this effect can be explained as a direct consequence of containment policies that effectively deplete the susceptible population. To this end, we introduce a parsimonious model that captures both, quarantine of symptomatic infected individuals as well as population-wide isolation practices in response to containment policies or behavioral changes and show that the model captures the observed growth behavior accurately. The insights provided here may aid the careful implementation of containment strategies for ongoing secondary outbreaks of COVID-19 or similar future outbreaks of other emergent infectious diseases.",
    "TypeName": "Journal Article",
    "Authors": "Benjamin F. Maier, Dirk Brockmann",
    "DOI": "10.1126/science.abb4557",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 49,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Mathematical modelling of COVID-19 transmission and mitigation strategies in the population of Ontario, Canada.",
    "ParentTitle": "CMAJ : Canadian Medical Association journal = journal de l'Association medicale canadienne",
    "ShortTitle": "Ashleigh Tuite, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "Canada",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32269018",
    "Abstract": "BACKGROUND: Physical-distancing interventions are being used in Canada to slow the spread of severe acute respiratory syndrome coronavirus 2, but it is not clear how effective they will be. We evaluated how different nonpharmaceutical interventions could be used to control the coronavirus disease 2019 (COVID-19) pandemic and reduce the burden on the health care system. METHODS: We used an age-structured compartmental model of COVID-19 transmission in the population of Ontario, Canada. We compared a base case with limited testing, isolation and quarantine to scenarios with the following: enhanced case finding, restrictive physical-distancing measures, or a combination of enhanced case finding and less restrictive physical distancing. Interventions were either implemented for fixed durations or dynamically cycled on and off, based on projected occupancy of intensive care unit (ICU) beds. We present medians and credible intervals from 100 replicates per scenario using a 2-year time horizon. RESULTS: We estimated that 56% (95% credible interval 42%-63%) of the Ontario population would be infected over the course of the epidemic in the base case. At the epidemic peak, we projected 107 000 (95% credible interval 60 760-149 000) cases in hospital (non-ICU) and 55 500 (95% credible interval 32 700-75 200) cases in ICU. For fixed-duration scenarios, all interventions were projected to delay and reduce the height of the epidemic peak relative to the base case, with restrictive physical distancing estimated to have the greatest effect. Longer duration interventions were more effective. Dynamic interventions were projected to reduce the proportion of the population infected at the end of the 2-year period and could reduce the median number of cases in ICU below current estimates of Ontario's ICU capacity. INTERPRETATION: Without substantial physical distancing or a combination of moderate physical distancing with enhanced case finding, we project that ICU resources would be overwhelmed. Dynamic physical distancing could maintain health-system capacity and also allow periodic psychological andeconomic respite for populations.",
    "TypeName": "Accepted manuscript",
    "Authors": "Tuite, Ashleigh R and Fisman, David N and Greer, Amy L",
    "DOI": "10.1503/cmaj.200476",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21042,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 50,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Impact of school closures for COVID-19 on the US health-care workforce and net mortality: a modelling study.",
    "ParentTitle": "The Lancet. Public health",
    "ShortTitle": "Jude Bayham, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "United States",
    "Publisher": "Elsevier",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32251626",
    "Abstract": "BACKGROUND: The coronavirus disease 2019 (COVID-19) pandemic is leading to social (physical) distancing policies worldwide, including in the USA. Some of the first actions taken by governments are the closing of schools. The evidence that mandatory school closures reduce the number of cases and, ultimately, mortality comes from experience with influenza or from models that do not include the effect of school closure on the health-care labour force. The potential benefits from school closures need to be weighed against costs of health-care worker absenteeism associated with additional child-care obligations. In this study, we aimed to measure child-care obligations for US health-care workers arising from school closures when these are used as a social distancing measure. We then assessed how important the contribution of health-care workers would have to be in reducing mortality for their absenteeism due to child-care obligations to undo the benefits of school closures in reducing the number of cases. METHODS: For this modelling analysis, we used data from the monthly releases of the US Current Population Survey to characterise the family structure and probable within-household child-care options of US health-care workers. We accounted for the occupation within the health-care sector, state, and household structure to identify the segments of the health-care workforce that are most exposed to child-care obligations from school closures. We used these estimates to identify the critical level at which the importance of health-care labour supply in increasing the survival probability of a patient with COVID-19 would undo the benefits of school closures and ultimately increase cumulative mortality. FINDINGS: Between January, 2018, and January, 2020, the US Current Population Survey included information on more than 3¬∑1 million individuals across 1¬∑3 million households. We found that the US health-care sector has some of the highest child-care obligations in the USA, with 28¬∑8% (95% CI 28¬∑5-29¬∑1) of the health-care workforce needing to provide care for children aged 3-12 years. Assuming non-working adults or a sibling aged 13 years or older can provide child care, 15¬∑0% (14¬∑8-15¬∑2) of the health-care workforce would still be in need of child care during a school closure. We observed substantial variation within the health-care system. We estimated that, combined with reasonable parameters for COVID-19 such as a 15¬∑0% case reduction from school closings and 2¬∑0% baseline mortality rate, a 15¬∑0% decrease in the health-care labour force would need to decrease the survival probability per percent health-care worker lost by 17¬∑6% for a school closure to increase cumulative mortality. Our model estimates that if the infection mortality rate of COVID-19 increases from 2¬∑00% to 2¬∑35% when the health-care workforce declines by 15¬∑0%, school closures could lead to a greater number of deaths than they prevent. INTERPRETATION: School closures come with many trade-offs, and can create unintended child-care obligations. Our results suggest that the potential contagion prevention from school closures needs to be carefully weighted with the potential loss of health-care workers from the standpoint of reducing cumulative mortality due to COVID-19, in the absence of mitigating measures. FUNDING: None.",
    "TypeName": "Journal Article",
    "Authors": "Bayham, Jude and Fenichel, Eli P",
    "DOI": "10.1016/S2468-2667(20)30082-7",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21047,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11125,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 51,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Incidence of novel coronavirus (2019-nCoV) infection among people under home quarantine in Shenzhen, China.",
    "ParentTitle": "Travel medicine and infectious disease",
    "ShortTitle": "J Wang, 2020",
    "Study Type": "Observational",
    "Study detail": "Cross sectional",
    "Year": 2020,
    "Month": "Apr",
    "City": "Shenzhen",
    "Country": "China",
    "Publisher": "Elsevier",
    "Institution": "",
    "Volume": "",
    "Pages": 101660,
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32247931",
    "Abstract": "BACKGROUND: Since the outbreak of 2019-nCoV in December, Chinese government has implemented various measures including travel bans, centralized treatments, and home quarantines to slowing the transmission across the country. In this study, we aimed to estimate the incidence of 2019-nCoV infection among people under home quarantine in Shenzhen, China. METHODS: We used a stratified multistage random sampling method to recruit participants and collected demographic information and laboratory results of people under home quarantine. We conducted descriptive analysis to estimate the basic characteristics and to calculate the incidence in out study population. RESULTS: A total of 2004 people under home quarantine participated in this study, of which 1637 participants finished the questionnaire with a response rate of 81.7%. Mean age of the participants was 33.7 years, ranging from 0.3 to 80.2 years. Of people who provided clear travel history, 129 people have traveled to Wuhan city and 1,046 people have traveled to other cities in Hubei province within 14 days before the home quarantine. Few (less than 1%) participants reported contact history with confirmed or suspected cases during their trip and most of these arrived at Shenzhen between Jan 24, 2020 to Jan 27, 2020. The incidence of COVID-19 in the sample was 1.5‚Ä∞ (95% CI: 0.31‚Ä∞-4.37‚Ä∞). CONCLUSION: Home quarantine has been effective in preventing the early transmission of COVID-19, but that more needs to be done to improve early detection of COVID-19 infection.",
    "TypeName": "Journal Article",
    "Authors": "Wang, Jingzhong and Liao, Yi and Wang, Xiaoyang and Li, Yichong and Jiang, Dan and He, Jianfan and Zhang, Shunxiang and Xia, Junjie",
    "DOI": "10.1016/j.tmaid.2020.101660",
    "Keywords": "2019-nCoV; Home quarantine; Incidence analysis; Travel history",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510013,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21037,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 52,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "A Systematic Review of COVID-19 Epidemiology Based on Current Evidence.",
    "ParentTitle": "Journal of clinical medicine",
    "ShortTitle": "Minah Park, 2020",
    "Study Type": "Systematic Review",
    "Study detail": "Systematic Review",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": 9,
    "Pages": "",
    "Edition": "",
    "Issue": 4,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32244365",
    "Abstract": "As the novel coronavirus (SARS-CoV-2) continues to spread rapidly across the globe, we aimed to identify and summarize the existing evidence on epidemiological characteristics of SARS-CoV-2 and the effectiveness of control measures to inform policymakers and leaders in formulating management guidelines, and to provide directions for future research. We conducted a systematic review of the published literature and preprints on the coronavirus disease (COVID-19) outbreak following predefined eligibility criteria. Of 317 research articles generated from our initial search on PubMed and preprint archives on 21 February 2020, 41 met our inclusion criteria and were included in the review. Current evidence suggests that it takes about 3-7 days for the epidemic to double in size. Of 21 estimates for the basic reproduction number ranging from 1.9 to 6.5, 13 were between 2.0 and 3.0. The incubation period was estimated to be 4-6 days, whereas the serial interval was estimated to be 4-8 days. Though the true case fatality risk is yet unknown, current model-based estimates ranged from 0.3% to 1.4% for outside China. There is an urgent need for rigorous research focusing on the mitigation efforts to minimize the impact on society.",
    "TypeName": "Journal Article",
    "Authors": "Park, Minah and Cook, Alex R and Lim, Jue Tao and Sun, Yinxiaohe and Dickens, Borame L",
    "DOI": "10.3390/jcm9040967",
    "Keywords": "COVID-19; SARS-CoV-2; basic reproduction number; epidemiology; incubation period; serial interval; severity",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413936,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21037,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 53,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "The effectiveness of the quarantine of Wuhan city against the Corona Virus Disease 2019 (COVID-19): well-mixed SEIR model analysis.",
    "ParentTitle": "Journal of medical virology",
    "ShortTitle": "Can Hou, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32243599",
    "Abstract": "BACKGROUND: A novel coronavirus pneumonia, first identified in Wuhan City and referred to as COVID-19 by the World Health Organization, has been quickly spreading to other cities and countries. To control the epidemic, the Chinese government mandated a quarantine of the Wuhan city on January 23, 2020. To explore the effectiveness of the quarantine of the Wuhan city against this epidemic, transmission dynamics of COVID-19 have been estimated. METHODS: A well-mixed \"susceptible exposed infectious recovered\" (SEIR) compartmental model was employed to describe the dynamics of the COVID-19 epidemic based on epidemiological characteristics of individuals, clinical progression of COVID-19, and quarantine intervention measures of the authority. RESULTS: Considering infected individuals as contagious during the latency period, the well-mixed SEIR model fitting results based on the assumed contact rate of latent individuals are within 6-18, which represented the possible impact of quarantine and isolation interventions on disease infections, whereas other parameter were suppose as unchanged under the current intervention. CONCLUSION: The present study shows that, by reducing the contact rate of latent individuals, interventions such as quarantine and isolation can effectively reduce the potential peak number of COVID-19 infections and delay the time of peak infection. This article is protected by copyright. All rights reserved.",
    "TypeName": "Accepted manuscript",
    "Authors": "Hou, Can and Chen, Jiaxin and Zhou, Yaqing and Hua, Lei and Yuan, Jinxia and He, Shu and Guo, Yi and Zhang, Sheng and Jia, Qiaowei and Zhao, Chenhui and Zhang, Jing and Xu, Guangxu and Jia, Enzhi",
    "DOI": "10.1002/jmv.25827",
    "Keywords": "COVID-19; SEIR compartmental model; contact rate; latent individuals",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21037,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 54,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "The effect of human mobility and control measures on the COVID-19 epidemic in China.",
    "ParentTitle": "Science (New York, N.Y.)",
    "ShortTitle": "MUG Kreamer, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32213647",
    "Abstract": "The ongoing COVID-19 outbreak expanded rapidly throughout China. Major behavioral, clinical, and state interventions have been undertaken to mitigate the epidemic and prevent the persistence of the virus in human populations in China and worldwide. It remains unclear how these unprecedented interventions, including travel restrictions, affected COVID-19 spread in China. We use real-time mobility data from Wuhan and detailed case data including travel history to elucidate the role of case importation on transmission in cities across China and ascertain the impact of control measures. Early on, the spatial distribution of COVID-19 cases in China was explained well by human mobility data. Following the implementation of control measures, this correlation dropped and growth rates became negative in most locations, although shifts in the demographics of reported cases were still indicative of local chains of transmission outside Wuhan. This study shows that the drastic control measures implemented in China substantially mitigated the spread of COVID-19.",
    "TypeName": "Journal Article",
    "Authors": "Kraemer, Moritz U G and Yang, Chia-Hung and Gutierrez, Bernardo and Wu, Chieh-Hsi and Klein, Brennan and Pigott, David M and Open COVID-19 Data Working Group, [Collective Name] and du Plessis, Louis and Faria, Nuno R and Li, Ruoran and Hanage, William P and Brownstein, John S and Layan, Maylis and Vespignani, Alessandro and Tian, Huaiyu and Dye, Christopher and Pybus, Oliver G and Scarpino, Samuel V",
    "DOI": "10.1126/science.abb4218",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 55,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Interventions to mitigate early spread of SARS-CoV-2 in Singapore: a modelling study.",
    "ParentTitle": "The Lancet. Infectious diseases",
    "ShortTitle": "Joel R Koo, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "Singapur",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32213332",
    "Abstract": "BACKGROUND: Since the coronavirus disease 2019 outbreak began in the Chinese city of Wuhan on Dec 31, 2019, 68 imported cases and 175 locally acquired infections have been reported in Singapore. We aimed to investigate options for early intervention in Singapore should local containment (eg, preventing disease spread through contact tracing efforts) be unsuccessful. METHODS: We adapted an influenza epidemic simulation model to estimate the likelihood of human-to-human transmission of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) in a simulated Singaporean population. Using this model, we estimated the cumulative number of SARS-CoV-2 infections at 80 days, after detection of 100 cases of community transmission, under three infectivity scenarios (basic reproduction number [R0] of 1¬∑5, 2¬∑0, or 2¬∑5) and assuming 7¬∑5% of infections are asymptomatic. We first ran the model assuming no intervention was in place (baseline scenario), and then assessed the effect of four intervention scenarios compared with a baseline scenario on the size and progression of the outbreak for each R0 value. These scenarios included isolation measures for infected individuals and quarantining of family members (hereafter referred to as quarantine); quarantine plus school closure; quarantine plus workplace distancing; and quarantine, school closure, and workplace distancing (hereafter referred to as the combined intervention). We also did sensitivity analyses by altering the asymptomatic fraction of infections (22¬∑7%, 30¬∑0%, 40¬∑0%, and 50¬∑0%) to compare outbreak sizes under the same control measures. FINDINGS: For the baseline scenario, when R0 was 1¬∑5, the median cumulative number of infections at day 80 was 279‚Äà000 (IQR 245‚Äà000-320‚Äà000), corresponding to 7¬∑4% (IQR 6¬∑5-8¬∑5) of the resident population of Singapore. The median number of infections increased with higher infectivity: 727‚Äà000 cases (670‚Äà000-776‚Äà000) when R0 was 2¬∑0, corresponding to 19¬∑3% (17¬∑8-20¬∑6) of the Singaporean population, and 1‚Äà207‚Äà000 cases (1‚Äà164‚Äà000-1‚Äà249‚Äà000) when R0 was 2¬∑5, corresponding to 32% (30¬∑9-33¬∑1) of the Singaporean population. Compared with the baseline scenario, the combined intervention was the most effective, reducing the estimated median number of infections by 99¬∑3% (IQR 92¬∑6-99¬∑9) when R0 was 1¬∑5, by 93¬∑0% (81¬∑5-99¬∑7) when R0 was 2¬∑0, and by 78¬∑2% (59¬∑0 -94¬∑4) when R0 was 2¬∑5. Assuming increasing asymptomatic fractions up to 50¬∑0%, up to 277 000 infections were estimated to occur at day 80 with the combined intervention relative to 1800 for the baseline at R0 of 1¬∑5. INTERPRETATION: Implementing the combined intervention of quarantining infected individuals and their family members, workplace distancing, and school closure once community transmission has been detected could substantially reduce the number of SARS-CoV-2 infections. We therefore recommend immediate deployment of this strategy if local secondary transmission is confirmed within Singapore. However, quarantine and workplace distancing should be prioritised over school closure because at this early stage, symptomatic children have higher withdrawal rates from school than do symptomatic adults from work. At higher asymptomatic proportions, intervention effectiveness might be substantially reduced requiring the need for effective case management and treatments, and preventive measures such as vaccines. FUNDING: Singapore Ministry of Health, Singapore Population Health Improvement Centre.",
    "TypeName": "Journal Article",
    "Authors": "Koo, Joel R and Cook, Alex R and Park, Minah and Sun, Yinxiaohe and Sun, Haoyang and Lim, Jue Tao and Tam, Clarence and Dickens, Borame L",
    "DOI": "10.1016/S1473-3099(20)30162-6",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21037,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 56,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Evaluation of the Effectiveness of Surveillance and Containment Measures for the First 100 Patients with COVID-19 in Singapore - January 2-February 29, 2020.",
    "ParentTitle": "MMWR. Morbidity and mortality weekly report",
    "ShortTitle": "Yixiang Ng, 2020",
    "Study Type": "Report",
    "Study detail": "Report",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "Singapore",
    "Publisher": "",
    "Institution": "",
    "Volume": 69,
    "Pages": "307-311",
    "Edition": "",
    "Issue": 11,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32191691",
    "Abstract": "Coronavirus disease 2019 (COVID-19) was first reported in Wuhan, China, in December 2019, and has since spread globally, resulting in >95,000 confirmed COVID-19 cases worldwide by March 5, 2020 (1). Singapore adopted a multipronged surveillance strategy that included applying the case definition at medical consults, tracing contacts of patients with laboratory-confirmed COVID-19, enhancing surveillance among different patient groups (all patients with pneumonia, hospitalized patients in intensive care units [ICUs] with possible infectious diseases, primary care patients with influenza-like illness, and deaths from possible infectious etiologies), and allowing clinician discretion (i.e., option to order a test based on clinical suspicion, even if the case definition was not met) to identify COVID-19 patients. Containment measures, including patient isolation and quarantine, active monitoring of contacts, border controls, and community education and precautions, were performed to minimize disease spread. As of March 5, 2020, a total of 117 COVID-19 cases had been identified in Singapore. This report analyzes the first 100 COVID-19 patients in Singapore to determine the effectiveness of the surveillance and containment measures. COVID-19 patients were classified by the primary means by which they were detected. Application of the case definition and contact tracing identified 73 patients, 16 were detected by enhanced surveillance, and 11 were identified by laboratory testing based on providers' clinical discretion. Effectiveness of these measures was assessed by calculating the 7-day moving average of the interval from symptom onset to isolation in hospital or quarantine, which indicated significant decreasing trends for both local and imported COVID-19 cases. Rapid identification and isolation of cases, quarantine of close contacts, and active monitoring of other contacts have been effective in suppressing expansion of the outbreak and have implications for other countries experiencing outbreaks.",
    "TypeName": "",
    "Authors": "Ng, Yixiang and Li, Zongbin and Chua, Yi Xian and Chaw, Wei Liang and Zhao, Zheng and Er, Benjamin and Pung, Rachael and Chiew, Calvin J and Lye, David C and Heng, Derrick and Lee, Vernon J",
    "DOI": "10.15585/mmwr.mm6911e1",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413937,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21042,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 57,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "The effectiveness of quarantine and isolation determine the trend of the COVID-19 epidemics in the final phase of the current outbreak in China.",
    "ParentTitle": "International journal of infectious diseases : IJID : official publication of the International Society for Infectious Diseases",
    "ShortTitle": "Biao Tang, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32171948",
    "Abstract": "OBJECTIVES: Since January 23rd 2020, stringent measures for controlling the novel coronavirus epidemics have been gradually enforced and strengthened in mainland China. The detection and diagnosis have been improved as well. However, the daily reported cases staying in a high level make the epidemics trend prediction difficult. METHODS: Since the traditional SEIR model does not evaluate the effectiveness of control strategies, a novel model in line with the current epidemics process and control measures was proposed, utilizing multisource datasets including cumulative number of reported, death, quarantined and suspected cases. RESULTS: Results show that the trend of the epidemics mainly depends on quarantined and suspected cases. The predicted cumulative numbers of quarantined and suspected cases nearly reached static states and their inflection points have already been achieved, with the epidemics peak coming soon. The estimated effective reproduction numbers using model-free and model-based methods are decreasing, as well as new infections, while new reported cases are increasing. Most infected cases have been quarantined or put in suspected class, which has been ignored in existing models. CONCLUSIONS: The uncertainty analyses reveal that the epidemics is still uncertain and it is important to continue enhancing the quarantine and isolation strategy and improving the detection rate in mainland China.",
    "TypeName": "Preprint",
    "Authors": "Tang, Biao and Xia, Fan and Tang, Sanyi and Bragazzi, Nicola Luigi and Li, Qian and Sun, Xiaodan and Liang, Juhua and Xiao, Yanni and Wu, Jianhong",
    "DOI": "10.1016/j.ijid.2020.03.018",
    "Keywords": "Coronavirus; Mathematical model; Multi-source data; SEIR model",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21042,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11126,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 58,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "First two months of the 2019 Coronavirus Disease (COVID-19) epidemic in China: real-time surveillance and evaluation with a second derivative model.",
    "ParentTitle": "Global health research and policy",
    "ShortTitle": "Xinguang Cheng, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": 5,
    "Pages": 44013,
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32158961",
    "Abstract": "Background: Similar to outbreaks of many other infectious diseases, success in controlling the novel 2019 coronavirus infection requires a timely and accurate monitoring of the epidemic, particularly during its early period with rather limited data while the need for information increases explosively. Methods: In this study, we used a second derivative model to characterize the coronavirus epidemic in China with cumulatively diagnosed cases during the first 2¬†months. The analysis was further enhanced by an exponential model with a close-population assumption. This model was built with the data and used to assess the detection rate during the study period, considering the differences between the true infections, detectable and detected cases. Results: Results from the second derivative modeling suggest the coronavirus epidemic as nonlinear and chaotic in nature. Although it emerged gradually, the epidemic was highly responsive to massive interventions initiated on January 21, 2020, as indicated by results from both second derivative and exponential modeling analyses. The epidemic started to decelerate immediately after the massive actions. The results derived from our analysis signaled the decline of the epidemic 14‚Äâdays before it eventually occurred on February 4, 2020. Study findings further signaled an accelerated decline in the epidemic starting in 14‚Äâdays on February 18, 2020. Conclusions: The coronavirus epidemic appeared to be nonlinear and chaotic, and was responsive to effective interventions. The methods used in this study can be applied in surveillance to inform and encourage the general public, public health professionals, clinicians and decision-makers to take coordinative and collaborative efforts to control the epidemic.",
    "TypeName": "Journal Article",
    "Authors": "Xinguang Chen, Bin Yu",
    "DOI": "10.1186/s41256-020-00137-4",
    "Keywords": "2019-nCoV; outbreak; COVID-19; Dynamic modeling; Infectious disease epidemic; Second derivative",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 59,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Transmission dynamics of the COVID-19 outbreak and effectiveness of government interventions: A data-driven analysis.",
    "ParentTitle": "Journal of medical virology",
    "ShortTitle": "Yaqing Fang, 2021",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": 92,
    "Pages": "645-659",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32141625",
    "Abstract": "Using the parameterized susceptible-exposed-infectious-recovered model, we simulated the spread dynamics of coronavirus disease 2019 (COVID-19) outbreak and impact of different control measures, conducted the sensitivity analysis to identify the key factor, plotted the trend curve of effective reproductive number (R), and performed data fitting after the simulation. By simulation and data fitting, the model showed the peak existing confirmed cases of 59‚Äâ769 arriving on 15 February 2020, with the coefficient of determination close to 1 and the fitting bias 3.02%, suggesting high precision of the data-fitting results. More rigorous government control policies were associated with a slower increase in the infected population. Isolation and protective procedures would be less effective as more cases accrue, so the optimization of the treatment plan and the development of specific drugs would be of more importance. There was an upward trend of R in the beginning, followed by a downward trend, a temporary rebound, and another continuous decline. The feature of high infectiousness for severe acute respiratory syndrome coronavirus 2(SARS-CoV-2) led to an upward trend, and government measures contributed to the temporary rebound and declines. The declines of R could be exploited as strong evidence for the effectiveness of the interventions. Evidence from the four-phase stringent measures showed that it was significant to ensure early detection, early isolation, early treatment, adequate medical supplies, patients' being admitted to designated hospitals, and comprehensive therapeutic strategy. Collaborative efforts are required to combat the novel coronavirus, focusing on both persistent strict domestic interventions and vigilance against exogenous imported cases.",
    "TypeName": "Journal Article",
    "Authors": "Yaqing Fang, Yiting Nie, Marshare Penny",
    "DOI": "10.1002/jmv.25751",
    "Keywords": "COVID-19; SARS-CoV-2; SEIR; basic reproductive number; data fitting; data simulation; effective reproductive number; effectiveness; intervention; sensitivity analysis; transmission",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11125,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 60,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "COVID-19 outbreak on the Diamond Princess cruise ship: estimating the epidemic potential and effectiveness of public health countermeasures.",
    "ParentTitle": "Journal of travel medicine",
    "ShortTitle": "Rocklöv J, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Feb",
    "City": "",
    "Country": "",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": 44013,
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32109273",
    "Abstract": "BACKGROUND: Cruise ships carry a large number of people in confined spaces with relative homogeneous mixing. On 3 February, 2020, an outbreak of COVID-19 on cruise ship Diamond Princess was reported with 10 initial cases, following an index case on board around 21-25 January. By 4 February, public health measures such as removal and isolation of ill passengers and quarantine of non-ill passengers were implemented. By 20 February, 619 of 3,700 passengers and crew (17%) were tested positive. METHODS: We estimated the basic reproduction number from the initial period of the outbreak using (SEIR) models. We calibrated the models with transient functions of countermeasures to incidence data. We additionally estimated a counterfactual scenario in absence of countermeasures, and established a model stratified by crew and guests to study the impact of differential contact rates among the groups. We also compared scenarios of an earlier versus later evacuation of the ship. RESULTS: The basic reproduction rate was initially 4 times higher on-board compared to the ${R}_0$ in the epicentre in Wuhan, but the countermeasures lowered it substantially. Based on the modeled initial ${R}_0$ of 14.8, we estimated that without any interventions within the time period of 21 January to 19 February, 2920 out of the 3700 (79%) would have been infected. Isolation and quarantine therefore prevented 2307 cases, and lowered the ${R}_0$ to 1.78. We showed that an early evacuation of all passengers on 3 February would have been associated with 76 infected persons in their incubation time. CONCLUSIONS: The cruise ship conditions clearly amplified an already highly transmissible disease. The public health measures prevented more than 2000 additional cases compared to no interventions. However, evacuating all passengers and crew early on in the outbreak would have prevented many more passengers and crew from infection.",
    "TypeName": "Journal Article",
    "Authors": "Rocklöv J, Sjödin H, Wilder-Smith A",
    "DOI": "10.1093/jtm/taaa030.",
    "Keywords": "SARS-CoV-2; basic reproduction number; coronavirus; evacuation; incubation time; isolation and quarantine.",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 61,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Assessing the Impact of Reduced Travel on Exportation Dynamics of Novel Coronavirus Infection (COVID-19).",
    "ParentTitle": "Journal of clinical medicine",
    "ShortTitle": "Asami Anzai, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Feb",
    "City": "",
    "Country": "Japan",
    "Publisher": "",
    "Institution": "",
    "Volume": 9,
    "Pages": "",
    "Edition": "",
    "Issue": 2,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32102279",
    "Abstract": "The impact of the drastic reduction in travel volume within mainland China in January and February 2020 was quantified with respect to reports of novel coronavirus (COVID-19) infections outside China. Data on confirmed cases diagnosed outside China were analyzed using statistical models to estimate the impact of travel reduction on three epidemiological outcome measures: (i) the number of exported cases, (ii) the probability of a major epidemic, and (iii) the time delay to a major epidemic. From 28 January to 7 February 2020, we estimated that 226 exported cases (95% confidence interval: 86,449) were prevented, corresponding to a 70.4% reduction in incidence compared to the counterfactual scenario. The reduced probability of a major epidemic ranged from 7% to 20% in Japan, which resulted in a median time delay to a major epidemic of two days. Depending on the scenario, the estimated delay may be less than one day. As the delay is small, the decision to control travel volume through restrictions on freedom of movement should be balanced between the resulting estimated epidemiological impact and predicted economic fallout.",
    "TypeName": "Journal Article",
    "Authors": "Asami Anzai, Tetsuro Kobayashi, Natalie M. Linton, Ryo Kinoshita, Katsuma Hayashi, Ayako Suzuki, Yichi Yang, Sung-mok Jung, Takeshi Miyama, Andrei R. Akhmetzhanov, and Hiroshi Nishiura",
    "DOI": "10.3390/jcm9020601.",
    "Keywords": "Emerging infectious diseases; imported case; migration; quarantine; travel.",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21049,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 62,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "An updated estimation of the risk of transmission of the novel coronavirus (2019-nCov).",
    "ParentTitle": "Infectious Disease Modelling",
    "ShortTitle": "Biao Tang, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Feb",
    "City": "",
    "Country": "",
    "Publisher": "Elsevier",
    "Institution": "",
    "Volume": 5,
    "Pages": "248-255",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32099934",
    "Abstract": "The basic reproduction number of an infectious agent is the average number of infections one case can generate over the course of the infectious period, in a na√Øve, uninfected population. It is well-known that the estimation of this number may vary due to several methodological issues, including different assumptions and choice of parameters, utilized models, used datasets and estimation period. With the spreading of the novel coronavirus (2019-nCoV) infection, the reproduction number has been found to vary, reflecting the dynamics of transmission of the coronavirus outbreak as well as the case reporting rate. Due to significant variations in the control strategies, which have been changing over time, and thanks to the introduction of detection technologies that have been rapidly improved, enabling to shorten the time from infection/symptoms onset to diagnosis, leading to faster confirmation of the new coronavirus cases, our previous estimations on the transmission risk of the 2019-nCoV need to be revised. By using time-dependent contact and diagnose rates, we refit our previously proposed dynamics transmission model to the data available until January 29th, 2020 and re-estimated the effective daily reproduction ratio that better quantifies the evolution of the interventions. We estimated when the effective daily reproduction ratio has fallen below 1 and when the epidemics will peak. Our updated findings suggest that the best measure is persistent and strict self-isolation. The epidemics will continue to grow, and can peak soon with the peak time depending highly on the public health interventions practically implemented.",
    "TypeName": "Journal Article",
    "Authors": "Biao Tang, Nicola Luigi Bragazzi, Qian Li, Sanyi Tang, Yanni Xiao, and Jianhong Wu",
    "DOI": "10.1016/j.idm.2020.02.001.",
    "Keywords": "Basic reproduction number; Effective daily reproduction ratio; Emerging and reemerging pathogens; Mathematical modeling; Novel coronavirus.",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 63,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Lessons learned from the 2019-nCoV epidemic on prevention of future infectious diseases.",
    "ParentTitle": "Microbes and infection",
    "ShortTitle": "Xingchen Pan, 2021",
    "Study Type": "Narrative Review",
    "Study detail": "Narrative Review",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "China",
    "Publisher": "Elsevier",
    "Institution": "",
    "Volume": 22,
    "Pages": "86-92",
    "Edition": "",
    "Issue": 2,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32088334",
    "Abstract": "Only a month after the outbreak of pneumonia caused by 2019-nCoV, more than forty-thousand people were infected. This put enormous pressure on the Chinese government, medical healthcare provider, and the general public, but also made the international community deeply nervous. On the 25th day after the outbreak, the Chinese government implemented strict traffic restrictions on the area where the 2019-nCoV had originated-Hubei province, whose capital city is Wuhan. Ten days later, the rate of increase of cases in Hubei showed a significant difference (p¬†=¬†0.0001) compared with the total rate of increase in other provinces of China. These preliminary data suggest the effectiveness of a traffic restriction policy for this pandemic thus far. At the same time, solid financial support and improved research ability, along with network communication technology, also greatly facilitated the application of epidemic prevention measures. These measures were motivated by the need to provide effective treatment of patients, and involved consultation with three major groups in policy formulation-public health experts, the government, and the general public. It was also aided by media and information technology, as well as international cooperation. This experience will provide China and other countries with valuable lessons for quickly coordinating and coping with future public health emergencies.",
    "TypeName": "Journal Article",
    "Authors": "Xingchen Pan, David M. Ojcius, Tianyue Gao, Zhongsheng Li, Chunhua Pan, and Chungen Pan",
    "DOI": "10.1016/j.micinf.2020.02.004.",
    "Keywords": "2019-nCoV; Government; Public health emergency; Traffic restriction.",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413936,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510001,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11125,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 64,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "The COVID-19 Pandemic: Effects on Low and Middle-Income Countries.",
    "ParentTitle": "Anesthesia and Analgesia",
    "ShortTitle": "Choon-Looi Bong, 2020",
    "Study Type": "Analysis",
    "Study detail": "Analysis",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "LMIC",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32243289",
    "Abstract": "COVID-19 is spreading rapidly around the world with devastating consequences on patients, healthcare workers, health systems and economies. As it reaches low and middle-income countries, its effects could be even more dire because it will be difficult for them to respond aggressively to the pandemic. There is a great shortage of all health care providers who will be at risk due to a lack of personal protection equipment. Social distancing will be almost impossible. The necessary resources to treat patients will be in short supply. The end result could be a catastrophic loss of life. A global effort will be required to support faltering economies and health care systems.",
    "TypeName": "Journal Article",
    "Authors": "Choon-Looi Bong, Christopher Brasher, Edson Chikumba, Robert McDougall, Jannicke Mellin-Olsen, and Angela Enright",
    "DOI": "10.1213/ANE.0000000000004846.",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413937,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11123,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11125,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 65,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Projecting the transmission dynamics of SARS-CoV-2",
    "ParentTitle": "Science",
    "ShortTitle": "Stephen M. Kissler, 2022",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://science.sciencemag.org/content/early/2020/04/24/science.abb5795",
    "Abstract": "It is urgent to understand the future of severe acute respiratory syndrome‚Äìcoronavirus 2 (SARS-CoV-2) transmission. We used estimates of seasonality, immunity, and cross-immunity for betacoronaviruses OC43 and HKU1 from time series data from the USA to inform a model of SARS-CoV-2 transmission. We projected that recurrent wintertime outbreaks of SARS-CoV-2 will probably occur after the initial, most severe pandemic wave. Absent other interventions, a key metric for the success of social distancing is whether critical care capacities are exceeded. To avoid this, prolonged or intermittent social distancing may be necessary into 2022. Additional interventions, including expanded critical care capacity and an effective therapeutic, would improve the success of intermittent distancing and hasten the acquisition of herd immunity. Longitudinal serological studies are urgently needed to determine the extent and duration of immunity to SARS-CoV-2. Even in the event of apparent elimination, SARS-CoV-2 surveillance should be maintained since a resurgence in contagion could be possible as late as 2024.",
    "TypeName": "Report",
    "Authors": "Stephen M. Kissler, Christine Tedijanto, Edward Goldstein, Yonatan H. Grad, Marc Lipsitch",
    "DOI": "10.1126/science.abb5795",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11125,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11126,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 66,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Toward a risk-based strategy for managing the COVID-19 epidemic: a modelling analysis.",
    "ParentTitle": "Daily Maverick",
    "ShortTitle": "Alex Heever, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "South Africa",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.dailymaverick.co.za/article/2020-04-20-toward-a-risk-based-strategy-for-managing-the-covid-19-epidemic-a-modelling-analysis/",
    "Abstract": "The central premise of this paper is that there are no zero-sum options. By this it is meant that the health prevention strategy most compatible with the maintenance of continued economic activity is an unavoidable policy imperative for South Africa.This paper addresses this discussion in three stages. First, it examines the factors that should influence the main strategic choices. Second, it examines the consequences of two alternative pathways leading to a preferred approach. Third, it offers an overview of the key features of a preferred approach.The paper engages with the above through the use of a model (van den Heever, 2020) which attempts to compare alternative health prevention strategies. As a consequence, part of this paper involves a brief write-up of the methodology used.",
    "TypeName": "Daily report",
    "Authors": "Alex van den Heever",
    "DOI": "",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21037,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 67,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Analysis of COVID-19 infection spread in Japan based on stochastic transition model.",
    "ParentTitle": "Bioscience Trends",
    "ShortTitle": "Kenji Karako, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "Japan",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32188819",
    "Abstract": "To assess the effectiveness of response strategies of avoiding large gatherings or crowded areas and to predict the spread of COVID-19 infections in Japan, we developed a stochastic transmission model by extending the Susceptible-Infected-Removed (SIR) epidemiological model with an additional modeling of the individual action on whether to stay away from the crowded areas. The population were divided into three compartments: Susceptible, Infected, Removed. Susceptible transitions to Infected every hour with a probability determined by the ratio of Infected and the congestion of area. The total area consists of three zones crowded zone, mid zone and uncrowded zone, with different infection probabilities characterized by the number of people gathered there. The time for each people to spend in the crowded zone is curtailed by 0, 2, 4, 6, 7, and 8 hours, and the time spent in mid zone is extended accordingly. This simulation showed that the number of Infected and Removed will increase rapidly if there is no reduction of the time spent in crowded zone. On the other hand, the stagnant growth of Infected can be observed when the time spent in the crowded zone is reduced to 4 hours, and the growth number of Infected will decrease and the spread of the infection will subside gradually if the time spent in the crowded zone is further cut to 2 hours. In conclusions The infection spread in Japan will be gradually contained by reducing the time spent in the crowded zone to less than 4 hours.",
    "TypeName": "Journal Article",
    "Authors": "Kenji Karako, Peipei Song, Yu Chen, Wei Tang",
    "DOI": "10.5582/bst.2020.01482",
    "Keywords": "Japan; Susceptible-Infected-Removed (SIR); coronavirus disease 2019 (COVID-19); infection; modeling; transmission",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21042,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 68,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Projecting hospital utilization during the covid-19 outbreaks in the united states.",
    "ParentTitle": "Proceedings of the National Academy of Sciences",
    "ShortTitle": "Seyed Moghadas, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "United States",
    "Publisher": "",
    "Institution": "",
    "Volume": 117,
    "Pages": "9122-9126",
    "Edition": "",
    "Issue": 16,
    "URL": "https://www.pnas.org/content/117/16/9122",
    "Abstract": "In the wake of community coronavirus disease 2019 (COVID-19) transmission in the United States, there is a growing public health concern regarding the adequacy of resources to treat infected cases. Hospital beds, intensive care units (ICUs), and ventilators are vital for the treatment of patients with severe illness. To project the timing of the outbreak peak and the number of ICU beds required at peak, we simulated a COVID-19 outbreak parameterized with the US population demographics. In scenario analyses, we varied the delay from symptom onset to self-isolation, the proportion of symptomatic individuals practicing self-isolation, and the basic reproduction number R0. Without self-isolation, when R0 = 2.5, treatment of critically ill individuals at the outbreak peak would require 3.8 times more ICU beds than exist in the United States. Self-isolation by 20% of cases 24 h after symptom onset would delay and flatten the outbreak trajectory, reducing the number of ICU beds needed at the peak by 48.4% (interquartile range 46.4‚Äì50.3%), although still exceeding existing capacity. When R0 = 2, twice as many ICU beds would be required at the peak of outbreak in the absence of self-isolation. In this scenario, the proportional impact of self-isolation within 24 h on reducing the peak number of ICU beds is substantially higher at 73.5% (interquartile range 71.4‚Äì75.3%). Our estimates underscore the inadequacy of critical care capacity to handle the burgeoning outbreak. Policies that encourage self-isolation, such as paid sick leave, may delay the epidemic peak, giving a window of time that could facilitate emergency mobilization to expand hospital capacity.",
    "TypeName": "Journal Article",
    "Authors": "Seyed Moghadas, Affan Shoukat, Meagan Fitzpatrick, Chad Wells, Pratha Sah, Abhishek Pandey, Jeffrey Sachs, Zheng Wang, Lauren Meyers, Burton Singer, Alison Galvani",
    "DOI": "10.1073/pnas.2004064117",
    "Keywords": "SARS–CoV-2;hospitalization;self-isolation;critical care need",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11125,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21039,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11105,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 69,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Prediction modeling with data fusion and prevention strategy analysis for the covid-19 outbreak.",
    "ParentTitle": "Chinese Journal of Epidemiology",
    "ShortTitle": "Tang Sanyi, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "China",
    "Publisher": "Chinese Medical Association Publishing House Ltd",
    "Institution": "",
    "Volume": 41,
    "Pages": "480-484",
    "Edition": "",
    "Issue": 4,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32129581",
    "Abstract": "Since December 2019, the outbreak of COVID-19 in Wuhan has spread rapidly due to population movement during the Spring Festival holidays. Since January 23rd, 2020, the strategies of containment and contact tracing followed by quarantine and isolation has been implemented extensively in mainland China, and the rates of detection and confirmation have been continuously increased, which have effectively suppressed the rapid spread of the epidemic. In the early stage of the outbreak of COVID-19, it is of great practical significance to analyze the transmission risk of the epidemic and evaluate the effectiveness and timeliness of prevention and control strategies by using mathematical models and combining with a small amount of real-time updated multi-source data. On the basis of our previous research, we systematically introduce how to establish the transmission dynamic models in line with current Chinese prevention and control strategies step by step, according to the different epidemic stages and the improvement of the data. By summarized our modelling and assessing ideas, the model formulations vary from autonomous to non-autonomous dynamic systems, the risk assessment index changes from the basic regeneration number to the effective regeneration number, and the epidemic development and assessment evolve from the early SEIHR transmission model-based dynamics to the recent dynamics which are mainly associated with the variation of the isolated and suspected population sizes.",
    "TypeName": "Journal Article",
    "Authors": "Tang Sanyi, Xiao Yanni, Peng Zhixing, Shen Hongbin",
    "DOI": "10.3760/cma.j.cn112338-20200216-00107",
    "Keywords": "COVID-19; Dynamical model; Reproductive number",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21042,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21054,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21053,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 70,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Modeling the epidemic dynamics and control of covid-19 outbreak in china.",
    "ParentTitle": "Quantitative Biology",
    "ShortTitle": "Shilei Zhao, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "China",
    "Publisher": "Springer",
    "Institution": "",
    "Volume": 8,
    "Pages": "",
    "Edition": "",
    "Issue": 1,
    "URL": "https://doi.org/10.1007/s40484-020-0199-0",
    "Abstract": "The coronavirus disease 2019 (COVID-19) is rapidly spreading in China and more than 30 countries over last two months. COVID-19 has multiple characteristics distinct from other infectious diseases, including high infectivity during incubation, time delay between real dynamics and daily observed number of confirmed cases, and the intervention effects of implemented quarantine and control measures.",
    "TypeName": "Journal Article",
    "Authors": "Shilei Zhao, Hua Chen",
    "DOI": "10.1007/s40484-020-0199-0",
    "Keywords": "SARS-CoV-2; coronavirus disease 2019; epidemic model",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 71,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Effects of media reporting on mitigating spread of covid-19 in the early phase of the outbreak.",
    "ParentTitle": "Mathematical biosciences and engineering",
    "ShortTitle": "Weike Zhou, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "China",
    "Publisher": "AIMS Press",
    "Institution": "",
    "Volume": 17,
    "Pages": "2693-2707",
    "Edition": "",
    "Issue": 3,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32233561",
    "Abstract": "The 2019 novel coronavirus disease (COVID-19) is running rampantly in China and is swiftly spreading to other countries in the world, which causes a great concern on the global public health. The absence of specific therapeutic treatment or effective vaccine against COVID-19 call for other avenues of the prevention and control measures. Media reporting is thought to be effective to curb the spreading of an emergency disease in the early stage. Cross-correlation analysis based on our collected data demonstrated a strong correlation between media data and the infection case data. Thus we proposed a deterministic dynamical model to examine the interaction of the disease progression and the media reports and to investigate the effectiveness of media reporting on mitigating the spread of COVID-19. The basic reproduction number was estimated as 5.3167 through parameterization of the model with the number of cumulative confirmed cases, the number of cumulative deaths and the daily number of media items. Sensitivity analysis suggested that, during the early phase of the COVID-19 outbreak, enhancing the response rate of the media reporting to the severity of COVID-19, and enhancing the response rate of the public awareness to the media reports, both can bring forward the peak time and reduce the peak size of the infection significantly. These findings suggested that besides improving the medical levels, media coverage can be considered as an effective way to mitigate the disease spreading during the initial stage of an outbreak.",
    "TypeName": "Journal Article",
    "Authors": "Weike Zhou, Aili Wang, Fan Xia, Yanni Xiao, Sanyi Tang",
    "DOI": "10.3934/mbe.2020147",
    "Keywords": "COVID-19 ; basic reproduction number ; mathematical model ; media reporting ; sensitivity analysis",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21060,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 72,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Association of public health Interventions with the epidemiology of the covid-19 outbreak in wuhan, china.",
    "ParentTitle": "JAMA",
    "ShortTitle": "An Pan, 2020",
    "Study Type": "Observational",
    "Study detail": "Cohort",
    "Year": 2020,
    "Month": "Apr",
    "City": "Wuhan",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://jamanetwork.com/journals/jama/fullarticle/2764658",
    "Abstract": "Importance: Coronavirus disease 2019 (COVID-19) has become a pandemic, and it is unknown whether a combination of public health interventions can improve control of the outbreak.Objective:To evaluate the association of public health interventions with the epidemiological features of the COVID-19 outbreak in Wuhan by 5 periods according to key events and interventions.Design, Setting, and Participants: In this cohort study, individual-level data on 32 583 laboratory-confirmed COVID-19 cases reported between December 8, 2019, and March 8, 2020, were extracted from the municipal Notifiable Disease Report System, including patients' age, sex, residential location, occupation, and severity classification.Exposures: Nonpharmaceutical public health interventions including cordons sanitaire, traffic restriction, social distancing, home confinement, centralized quarantine, and universal symptom survey.Main Outcomes and Measures: Rates of laboratory-confirmed COVID-19 infections (defined as the number of cases per day per million people), across age, sex, and geographic locations were calculated across 5 periods: December 8 to January 9 (no intervention), January 10 to 22 (massive human movement due to the Chinese New Year holiday), January 23 to February 1 (cordons sanitaire, traffic restriction and home quarantine), February 2 to 16 (centralized quarantine and treatment), and February 17 to March 8 (universal symptom survey). The effective reproduction number of SARS-CoV-2 (an indicator of secondary transmission) was also calculated over the periods. Results:Among 32 583 laboratory-confirmed COVID-19 cases, the median patient age was 56.7 years (range, 0-103; interquartile range, 43.4-66.8) and 16 817 (51.6%) were women. The daily confirmed case rate peaked in the third period and declined afterward across geographic regions and sex and age groups, except for children and adolescents, whose rate of confirmed cases continued to increase. The daily confirmed case rate over the whole period in local health care workers (130.5 per million people [95% CI, 123.9-137.2]) was higher than that in the general population (41.5 per million people [95% CI, 41.0-41.9]). The proportion of severe and critical cases decreased from 53.1% to 10.3% over the 5 periods. The severity risk increased with age: compared with those aged 20 to 39 years (proportion of severe and critical cases, 12.1%), elderly people (≥80 years) had a higher risk of having severe or critical disease (proportion, 41.3%; risk ratio, 3.61 [95% CI, 3.31-3.95]) while younger people (<20 years) had a lower risk (proportion, 4.1%; risk ratio, 0.47 [95% CI, 0.31-0.70]). The effective reproduction number fluctuated above 3.0 before January 26, decreased to below 1.0 after February 6, and decreased further to less than 0.3 after March 1.Conclusions and Relevance:A series of multifaceted public health interventions was temporally associated with improved control of the COVID-19 outbreak in Wuhan, China. These findings may inform public health policy in other countries and regions.",
    "TypeName": "Journal Article",
    "Authors": "An Pan, Li Liu, Chaolong Wang, Huan Guo, Xingjie Hao, Qi Wang, Jiao Huang, Na He, Hongjie Yu, Xihong Lin, Sheng Wei, Tangchun Wu",
    "DOI": "10.1001/jama.2020.6130",
    "Keywords": "",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510012,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21036,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 73,
    "DateCreated": "2018-02-19T09:04:35.75",
    "DateEdited": "2018-02-19T09:04:35.75",
    "Title": "Effect of delay in diagnosis on transmission of covid.",
    "ParentTitle": "Mathematical biosciences and engineering",
    "ShortTitle": "Xinmiao Rong, 2020",
    "Study Type": "Simulation study",
    "Study detail": "Simulation study",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "China",
    "Publisher": "AIMS Press",
    "Institution": "",
    "Volume": 17,
    "Pages": "2725-2740",
    "Edition": "",
    "Issue": 3,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32233563",
    "Abstract": "The outbreak of COVID-19 caused by SARS-CoV-2 in Wuhan and other cities of China is a growing global concern. Delay in diagnosis and limited hospital resources lead to a rapid spread of COVID-19. In this study, we investigate the effect of delay in diagnosis on the disease transmission with a new formulated dynamic model. Sensitivity analyses and numerical simulations reveal that, improving the proportion of timely diagnosis and shortening the waiting time for diagnosis can not eliminate COVID-19 but can effectively decrease the basic reproduction number, significantly reduce the transmission risk, and effectively prevent the endemic of COVID-19, e.g., shorten the peak time and reduce the peak value of new confirmed cases and new infection, decrease the cumulative number of confirmed cases and total infection. More rigorous prevention measures and better treatment of patients are needed to control its further spread, e.g., increasing available hospital beds, shortening the period from symptom onset to isolation of patients, quarantining and isolating the suspected cases as well as all confirmed patients.",
    "TypeName": "Journal Article",
    "Authors": "Xinmiao Rong, Liu Yang, Huidi Chu, Meng Fan",
    "DOI": "10.3934/mbe.2020149",
    "Keywords": "COVID-19 ; delay in diagnosis ; dynamic model ; hospital resources",
    "StandardNumber": "",
    "Availability": "",
    "OldItemId": "",
    "ParentAuthors": "",
    "ItemStatus": "",
    "Codes": [
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11124,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21054,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 510027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  }
]
