[
  {
    "ItemId": 1,
    "Title": "Chloroquine and hydroxychloroquine in the treatment of COVID-19 with or without diabetes: A systematic search and a narrative review with a special reference to India and other developing countries",
    "ParentTitle": "Diabetes & Metabolic Syndrome: Clinical Research & Reviews",
    "ShortTitle": "Awadhesh Kumar Singh, 2020",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "",
    "Publisher": "Elsevier",
    "Institution": "",
    "Volume": 14,
    "Pages": "241-246",
    "Edition": "",
    "Issue": 3,
    "URL": "http://www.sciencedirect.com/science/article/pii/S1871402120300515",
    "Abstract": "Background and aims     No drugs are currently approved for Coronavirus Disease-2019 (COVID-19), although some have been tried. In view of recent studies and discussion on chloroquine and hydroxychloroquine (HCQ), we aimed to review existing literature and relevant websites regarding these drugs and COVID-19, adverse effects related to drugs, and related guidelines.     Aims and methods     We systematically searched the PubMed database up till March 21, 2020 and retrieved all the articles published on chloroquine and HCQ and COVID-19.     Results     Two small human studies have been conducted with both these drugs in COVID-19, and have shown significant improvement in some parameters in patients with COVID-19.     Conclusion     Considering minimal risk upon use, a long experience of use in other diseases, cost-effectiveness and easy availability across India, we propose that both these drugs are worthy of fast track clinical trial for treatment, and may be carefully considered for clinical use as experimental drugs. Since HCQ has been approved for treatment of diabetes in India, it should be further researched in diabetes and COVID-19, a subgroup where significant mortality has been shown.",
    "TypeName": "Journal Article",
    "Authors": "Awadhesh Kumar Singh, Akriti Singh, Altamash Shaikh, Ritu Singh, Anoop Misra",
    "DOI": "10.1016/j.dsx.2020.03.011",
    "Keywords": "COVID-19; Chloroquine; Hydroxychloroquine; Diabetes",
    "Quality": "Critically Low",
    "Outcome": "Negativization",
    "Intervención": "Pharmacological interventions",
    "Comments": "Chloroquine",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.75",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.89",
    "Codes": [
      {
        "AttributeId": 11110,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11109,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21001,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21020,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 2,
    "Title": "Effectiveness and safety of antiviral or antibody treatments for coronavirus: A rapid review",
    "ParentTitle": "medRxiv",
    "ShortTitle": "Patricia Rios, 2021",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "Canada",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.medrxiv.org/content/10.1101/2020.03.19.20039008v2",
    "Abstract": "Background: To identify safe and effective medical countermeasures (e.g., antivirals/antibodies) to address the current outbreak of a novel coronavirus (COVID-19) Methods: Comprehensive literature searches were developed by an experienced librarian for MEDLINE, EMBASE, the Cochrane Library, and biorxiv.org/medrxiv.org; additional searches for ongoing trials and unpublished studies were conducted in clinicaltrials.gov and the Global Infectious Diseases and Epidemiology Network (GIDEON). Title/abstract and full-text screening, data abstraction, and risk of bias appraisal were carried out by single reviewers. Results: 54 studies were included in the review: three controlled trials, 10 cohort studies, seven retrospective medical record/database studies, and 34 case reports or series. These studies included patients with severe acute respiratory syndrome (SARs, n=33), middle east respiratory syndrome (MERS, n=16), COVID-19 (n=3), and unspecified coronavirus (n=2). The most common treatment was ribavirin (n=41), followed by oseltamivir (n=10) and the combination of lopinavir/ritonavir (n=7). Additional therapies included broad spectrum antibiotics (n=30), steroids (n=39) or various interferons (n=12). No eligible studies examining monoclonal antibodies for COVID-19 were identified. One trial found that ribavirin prophylactic treatment statistically significantly reduced risk of MERS infection in people who had been exposed to the virus. Of the 21 studies reporting rates of ICU admission in hospitalized SARS or MERS patients, none reported statistically significant results in favour of or against antiviral therapies. Of the 40 studies reporting mortality rates in hospitalized SARS or MERS patients, one cohort study (MERS) and one retrospective study (SARS) found a statistically significant increase in the mortality rate for patients treated with ribavirin. Eighteen studies reported potential drug-related adverse effects including gastrointestinal symptoms, anemia, and altered liver function in patients receiving ribavirin. Conclusion: The current evidence for the effectiveness and safety of antiviral therapies for coronavirus is inconclusive and suffers from a lack of well-designed prospective trials or observational studies, preventing any treatment recommendations from being made. However, it is clear that the existing body of evidence is weighted heavily towards ribavirin (41/54 studies), which has not shown conclusive evidence of effectiveness and may cause harmful adverse events so future investigations may consider focusing on other candidates for antiviral therapy.",
    "TypeName": "Preprint",
    "Authors": "Patricia Rios, Amruta Radhakrishnan, Jesmin Antony, Sonia M. Thomas, Mathew Muller, Sharon E. Straus, Andrea C. Tricco",
    "DOI": "10.1101/2020.03.19.20039009",
    "Keywords": "",
    "Quality": "Low",
    "Outcome": "Mortality",
    "Intervención": "Pharmacological interventions",
    "Comments": "Ribavirin",
    "Dirección del efecto": "Insufficient",
    "DateCreated": "2018-02-19T09:04:35.78",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.90",
    "Codes": [
      {
        "AttributeId": 11106,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11108,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21004,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11114,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11116,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21006,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11118,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413936,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 3,
    "Title": "A systematic review on the efficacy and safety of chloroquine for the treatment of COVID-19",
    "ParentTitle": "Journal of Critical Care",
    "ShortTitle": "Andrea Cortegiani, 2020",
    "Year": 2020,
    "Month": "",
    "City": "Palermo",
    "Country": "Italy",
    "Publisher": "Elsevier",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "http://www.sciencedirect.com/science/article/pii/S0883944120303907",
    "Abstract": "Purpose COVID-19 (coronavirus disease 2019) is a public health emergency of international concern. As of this time, there is no known effective pharmaceutical treatment, although it is much needed for patient contracting the severe form of the disease. The aim of this systematic review was to summarize the evidence regarding chloroquine for the treatment of COVID-19. Methods PubMed, EMBASE, and three trial Registries were searched for studies on the use of chloroquine in patients with COVID-19. Results We included six articles (one narrative letter, one in-vitro study, one editorial, expert consensus paper, two national guideline documents) and 23 ongoing clinical trials in China. Chloroquine seems to be effective in limiting the replication of SARS-CoV-2 (virus causing COVID-19) in vitro. Conclusions There is rationale, pre-clinical evidence of effectiveness and evidence of safety from long-time clinical use for other indications to justify clinical research on chloroquine in patients with COVID-19. However, clinical use should either adhere to the Monitored Emergency Use of Unregistered Interventions (MEURI) framework or be ethically approved as a trial as stated by the World Health Organization. Safety data and data from high-quality clinical trials are urgently needed.",
    "TypeName": "Preprint",
    "Authors": "Andrea Cortegiani, Giulia Ingoglia, Mariachiara Ippolito, Antonino Giarratano, Sharon Einav",
    "DOI": "10.1016/j.jcrc.2020.03.005",
    "Keywords": "SARS-CoV-2COVID-19ChloroquinePneumoniaCoronavirus",
    "Quality": "High",
    "Outcome": "Viral replication",
    "Intervención": "Pharmacological interventions",
    "Comments": "TypeName",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.86",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.91",
    "Codes": [
      {
        "AttributeId": 11111,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21001,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 4,
    "Title": "Systematic review of COVID-19 in children shows milder cases and a better prognosis than adults",
    "ParentTitle": "Acta Paediatrica",
    "ShortTitle": "Jonas F. Ludvigsson, 2020",
    "Year": 2020,
    "Month": "Mar",
    "City": "Stockholm",
    "Country": "Sweden",
    "Publisher": "Wiley",
    "Institution": "Department of Medical Epidemiology and Biostatistics, Karolinska Institutet",
    "Volume": "",
    "Pages": 8,
    "Edition": "",
    "Issue": "",
    "URL": "https://onlinelibrary.wiley.com/doi/full/10.1111/apa.15270",
    "Abstract": "AIM: The coronavirus disease 2019 (COVID-19) pandemic has affected hundreds of thousands of people. Data on symptoms and prognosis in children are rare. METHODS: A systematic literature review was carried out to identify papers on COVID-19, which is caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), using the MEDLINE and Embase databases between January 1 and March 18, 2020. RESULTS: The search identified 45 relevant scientific papers and letters. The review showed that children have so far accounted for 1%-5% of diagnosed COVID-19 cases, they often have milder disease than adults and deaths have been extremely rare. Diagnostic findings have been similar to adults, with fever and respiratory symptoms being prevalent, but fewer children seem to have developed severe pneumonia. Elevated inflammatory markers were less common in children, and lymphocytopenia seemed rare. Newborn infants have developed symptomatic COVID-19, but evidence of vertical intrauterine transmission was scarce. Suggested treatment included providing oxygen, inhalations, nutritional support and maintaining fluids and electrolyte balances. CONCLUSIONS: The coronavirus disease 2019 has occurred in children, but they seemed to have a milder disease course and better prognosis than adults. Deaths were extremely rare.",
    "TypeName": "Journal Article",
    "Authors": "Jonas F. Ludvigsson",
    "DOI": "10.1111/apa.15270",
    "Keywords": "2019-nCoV, children, coronavirus, COVID-19, newborn, SARS-CoV2",
    "Quality": "High",
    "Outcome": "Clinical improvement",
    "Intervención": "Pharmacological interventions",
    "Comments": "Oxygen therapy",
    "Dirección del efecto": "Insufficient",
    "DateCreated": "2018-02-19T09:04:35.87",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.92",
    "Codes": [
      {
        "AttributeId": 11001,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21018,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413925,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 5,
    "Title": "A rapid advice guideline for the diagnosis and treatment of 2019 novel coronavirus (2019-{nCoV}) infected pneumonia (standard version)",
    "ParentTitle": "Military Medical Research",
    "ShortTitle": "Ying-Hui Jin, 2021",
    "Year": 2020,
    "Month": "Feb",
    "City": "",
    "Country": "China",
    "Publisher": "Military Medical Research",
    "Institution": "",
    "Volume": 7,
    "Pages": 4,
    "Edition": "",
    "Issue": 1,
    "URL": "https://doi.org/10.1186/s40779-020-0233-6",
    "Abstract": "In December 2019, a new type viral pneumonia cases occurred in Wuhan, Hubei Province; and then named ‚Äú2019 novel coronavirus (2019-nCoV)‚Äù by the World Health Organization (WHO) on 12 January 2020. For it is a never been experienced respiratory disease before and with infection ability widely and quickly, it attracted the world‚Äôs attention but without treatment and control manual. For the request from frontline clinicians and public health professionals of 2019-nCoV infected pneumonia management, an evidence-based guideline urgently needs to be developed. Therefore, we drafted this guideline according to the rapid advice guidelines methodology and general rules of WHO guideline development; we also added the first-hand management data of Zhongnan Hospital of Wuhan University. This guideline includes the guideline methodology, epidemiological characteristics, disease screening and population prevention, diagnosis, treatment and control (including traditional Chinese Medicine), nosocomial infection prevention and control, and disease nursing of the 2019-nCoV. Moreover, we also provide a whole process of a successful treatment case of the severe 2019-nCoV infected pneumonia and experience and lessons of hospital rescue for 2019-nCoV infections. This rapid advice guideline is suitable for the first frontline doctors and nurses, managers of hospitals and healthcare sections, community residents, public health persons, relevant researchers, and all person who are interested in the 2019-nCoV.",
    "TypeName": "Journal Article",
    "Authors": "Ying-Hui Jin, Lin Cai, Zhen-Shun Cheng, Hong Cheng, Tong Deng, Yi-Pin Fan, Cheng Fang, Di Huang, Lu-Qi Huang, Qiao Huang, Yong Han, Bo Hu, Fen Hu, Bing-Hui Li, Yi-Rong Li, Ke Liang, Li-Kai Lin, Li-Sha Luo, Jing Ma, Lin-Lu Ma, Zhi-Yong Peng, Yun-Bao Pan, Zhen-Yu Pan, Xue-Qun Ren, Hui-Min Sun, Ying Wang, Yun-Yun Wang, Hong Weng, Chao-Jie Wei, Dong-Fang Wu, Jian Xia, Yong Xiong, Hai-Bo Xu, Xiao-Mei Yao, Yu-Feng Yuan, Tai-Sheng Ye, Xiao-Chun Zhang, Ying-Wen Zhang, Yin-Gao Zhang, Hua-Min Zhang, Yan Zhao, Ming-Juan Zhao, Hao Zi, Xian-Tao Zeng, Yong-Yan Wang, Xing-Huan Wang",
    "DOI": "10.1186/s40779-020-0233-7",
    "Keywords": "2020 novel coronavirus; 2019-nCoV; Respiratory disease; Pneumonia; Infectious diseases; Rapid advice guideline; Clinical practice guideline; Evidence-based medicine",
    "Quality": "Moderate",
    "Outcome": "Mortality",
    "Intervención": "Pharmacological interventions",
    "Comments": "Lopinavir/ritonavir",
    "Dirección del efecto": "Insufficient",
    "DateCreated": "2018-02-19T09:04:35.88",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.93",
    "Codes": [
      {
        "AttributeId": 11104,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21016,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413925,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 6,
    "Title": "Surviving Sepsis Campaign: guidelines on the management of critically ill adults with Coronavirus Disease 2019 (COVID-19)",
    "ParentTitle": "Intensive Care Medicine",
    "ShortTitle": "Waleed Alhazzani, 2020",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "",
    "Publisher": "Springer",
    "Institution": "European Society of Intensive Care Medicine and the Society of Critical Care Medicine",
    "Volume": "",
    "Pages": "1-34",
    "Edition": "",
    "Issue": "",
    "URL": "https://link.springer.com/article/10.1007/s00134-020-06022-5",
    "Abstract": "The novel severe acute respiratory syndrome coronavirus 2  (SARS-CoV-2) is the cause of a rapidly spreading illness, Coronavirus Disease 2019 (COVID-19), affecting thousands of people around the world. Urgent guidance for clinicians caring for the sickest of these patients is needed.",
    "TypeName": "Journal Article",
    "Authors": "Waleed Alhazzani, Morten Hylander Møller, Yaseen M. Arabi, Mark Loeb, Michelle Ng Gong, Eddy Fan, Simon Oczkowski, Mitchell M. Levy, Lennie Derde, Amy Dzierba, Bin Du, Michael Aboodi, Hannah Wunsch, Maurizio Cecconi, Younsuck Koh, Daniel S. Chertow, Kathryn Maitland, Fayez Alshamsi, Emilie Belley‑Cote, Massimiliano Greco, Matthew Laundy, Jill S. Morgan, Jozef Kesecioglu, Allison McGeer, Leonard Mermel, Manoj J. Mammen , Paul E. Alexander, Amy Arrington, John E. Centofanti, Giuseppe Citerio, Bandar Baw, Ziad A. Memish, Naomi Hammond, Frederick G. Hayden, Laura Evans and Andrew Rhodes",
    "DOI": "10.1007/s00134-020-06022-5",
    "Keywords": "Coronavirus, COVID-19, SARS CoV-2, Clinical practice guidelines, Critical illness",
    "Quality": "High",
    "Outcome": "Mortality",
    "Intervención": "Pharmacological interventions",
    "Comments": "Conservative Fluid Therapy",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.90",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.94",
    "Codes": [
      {
        "AttributeId": 11108,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21017,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21018,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21016,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11118,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21015,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21011,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21024,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21014,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21001,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },

      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 7,
    "Title": "A pilot study of hydroxychloroquine in treatment of patients with common coronavirus disease-19 (COVID-19)",
    "ParentTitle": "Journal of Zhejiang University",
    "ShortTitle": "Jun Chen, 2020",
    "Year": 2020,
    "Month": "Mar",
    "City": "Shanghai",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": 49,
    "Pages": "",
    "Edition": "",
    "Issue": 1,
    "URL": "http://www.zjujournals.com/med/EN/abstract/abstract41137.shtml",
    "Abstract": "Objective: To evaluate the efficacy and safety of hydroxychloroquine (HCQ) in the treatment of patients with common coronavirus disease-19 (COVID-19). Methods: We prospectively enrolled 30 treatment-na?ve patients with confirmed COVID-19 after informed consent at Shanghai Public Health Clinical Center. The patients were randomized 1:1 to HCQ group and the control group. Patients in HCQ group were given HCQ 400 mg per day for 5 days plus conventional treatments, while those in the control group were given conventional treatment only. The primary endpoint was negative conversion rate of COVID-19 nucleic acid in respiratory pharyngeal swab on days 7 after randomization. This study has been approved by the ethics committee of Shanghai public health clinical center and registered online (NCT04261517). Results: One patient in HCQ group developed to severe during the treatment. On day 7, COVID-19 nucleic acid of throat swabs was negative in 13 (86.7%) cases in the HCQ group and 14 (93.3%) cases in the control group (P>0.05). The median duration from hospitalization to virus nucleic acid negative conservation was 4 (1-9) days in HCQ group, which is comparable to that in the control group[2 (1-4) days, (U=83.5, P>0.05)]. The median time for body temperature normalization in HCQ group was 1 (0-2) after hospitalization, which was also comparable to that in the control group 1 (0-3). Radiological progression was shown on CT images in 5 cases (33.3%) of the HCQ group and 7 cases (46.7%) of the control group, and all patients showed improvement in follow-up examination. Four cases (26.7%) of the HCQ group and 3 cases (20%) of the control group had transient diarrhea and abnormal liver function (P>0.05). Conclusions: The prognosis of common COVID-19 patients is good. Larger sample size study are needed to investigate the effects of HCQ in the treatment of COVID-19. Subsequent research should determine better endpoint and fully consider the feasibility of experiments such as sample size.",
    "TypeName": "Journal Article",
    "Authors": "Jun Chen, Danping Liu, Li Liu, Ping Liu, Qingnian Xu, Lu Xia, Yun Ling, Dan Huang, Shuli Song, Dandan Zhang, Zhiping Qian, Tao Li, Yinzhong Shen, Hongzho Lu",
    "DOI": "10.1007/s00134-020-06022-18",
    "Keywords": "Severe acute respiratory syndrome coronavirus 2; Corona virus disease-19; Novel coronavirus pneumonia; Hydroxychloroquine; Treatment outcome; Safety",
    "Quality": "High Risk",
    "Outcome": "Negativization",
    "Intervención": "Pharmacological interventions",
    "Comments": "Hydroxycloroquine",
    "Dirección del efecto": "Insufficient",
    "DateCreated": "2018-02-19T09:04:35.102",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.95",
    "Codes": [
      {
        "AttributeId": 11110,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11113,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11114,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11116,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 8,
    "Title": "Efficacy of hydroxychloroquine in patients with COVID-19: results of a randomized clinical trial",
    "ParentTitle": "medRxiv",
    "ShortTitle": "Zhaowei Chen, 2021",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.medrxiv.org/content/10.1101/2020.03.22.20040758v3",
    "Abstract": "Aims: Studies have indicated that chloroquine (CQ) shows antagonism against COVID-19 in vitro. However, evidence regarding its effects in patients is limited. This study aims to evaluate the efficacy of hydroxychloroquine (HCQ) in the treatment of patients with COVID-19. Main methods: From February 4 to February 28, 2020, 62 patients suffering from COVID-19 were diagnosed and admitted to Renmin Hospital of Wuhan University. All participants were randomized in a parallel-group trial, 31 patients were assigned to receive an additional 5-day HCQ (400 mg/d) treatment, Time to clinical recovery (TTCR), clinical characteristics, and radiological results were assessed at baseline and 5 days after treatment to evaluate the effect of HCQ. Key findings: For the 62 COVID-19 patients, 46.8% (29 of 62) were male and 53.2% (33 of 62) were female, the mean age was 44.7 (15.3) years. No difference in the age and sex distribution between the control group and the HCQ group. But for TTCR, the body temperature recovery time and the cough remission time were significantly shortened in the HCQ treatment group. Besides, a larger proportion of patients with improved pneumonia in the HCQ treatment group (80.6%, 25 of 31) compared with the control group (54.8%, 17 of 31). Notably, all 4 patients progressed to severe illness that occurred in the control group. However, there were 2 patients with mild adverse reactions in the HCQ treatment group. Significance: Among patients with COVID-19, the use of HCQ could significantly shorten TTCR and promote the absorption of pneumonia.",
    "TypeName": "Preprint",
    "Authors": "Zhaowei Chen, Jijia Hu, Zongwei Zhang, Shan Jiang, Shoumeng Han, Dandan Yan, Ruhong Zhuang, Ben Hu, Zhan Zhang",
    "DOI": "10.1101/2020.03.22.20040759",
    "Keywords": "COVID-19; SARS-CoV-2; Pneumonia; Hydroxychloroquine",
    "Quality": "Uncertain Risk",
    "Outcome": "Clinical improvement",
    "Intervención": "Pharmacological interventions",
    "Comments": "Hydroxycloroquine",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.109",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.96",
    "Codes": [
      {
        "AttributeId": 11117,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21002,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11115,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11113,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11104,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 9,
    "Title": "Experimental Treatment with Favipiravir for COVID-19: An Open-Label Control Study",
    "ParentTitle": "Engineering",
    "ShortTitle": "Qingxian Cai, 2020",
    "Year": 2020,
    "Month": "Mar",
    "City": "Shenzhen",
    "Country": "China",
    "Publisher": "Elsevier",
    "Institution": "National Clinical Research Center for Infectious Diseases (The Third People’s Hospital of Shenzhen)",
    "Volume": "",
    "Pages": "1-7",
    "Edition": "",
    "Issue": "",
    "URL": "http://www.sciencedirect.com/science/article/pii/S2095809920300631",
    "Abstract": "An outbreak of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection and its caused coronavirus disease 2019 (COVID-19) have been reported in China since December 2019. More than 16% of patients developed acute respiratory distress syndrome, and the fatality ratio was about 1%‚Äì2%. No specific treatment has been reported. Herein, we examined the effects of Favipiravir (FPV) versus Lopinavir (LPV)/ritonavir (RTV) for the treatment of COVID-19. Patients with laboratory-confirmed COVID-19 who received oral FPV (Day 1: 1600‚ÄØmg twice daily; Days 2‚Äì14: 600‚ÄØmg twice daily) plus interferon (IFN)-Œ± by aerosol inhalation (5 million U twice daily) were included in the FPV arm of this study, whereas patients who were treated with LPV/RTV (Days 1‚Äì14: 400‚ÄØmg/100‚ÄØmg twice daily) plus IFN-Œ± by aerosol inhalation (5 million U twice daily) were included in the control arm. Changes in chest computed tomography (CT), viral clearance, and drug safety were compared between the two groups. For the 35 patients enrolled in the FPV arm and the 45 patients in the control arm, all baseline characteristics were comparable between the two arms. A shorter viral clearance time was found for the FPV arm versus the control arm (median (interquartile range, IQR), 4 (2.5‚Äì9) d versus 11 (8‚Äì13) d, P‚ÄØ<‚ÄØ0.001). The FPV arm also showed significant improvement in chest imaging compared with the control arm, with an improvement rate of 91.43% versus 62.22% (P‚ÄØ=‚ÄØ0.004). After adjustment for potential confounders, the FPV arm also showed a significantly higher improvement rate in chest imaging. Multivariable Cox regression showed that FPV was independently associated with faster viral clearance. In addition, fewer adverse events were found in the FPV arm than in the control arm. In this open-label before-after controlled study, FPV showed better therapeutic responses on COVID-19 in terms of disease progression and viral clearance. These preliminary clinical results provide useful information of treatments for SARS-CoV-2 infection.",
    "TypeName": "Pre print",
    "Authors": "Qingxian Cai, Minghui Yang Dongjing Liu, Jun Chen, Dan Shu, Junxia Xia, Xuejiao Liao, Yuanbo Gu, Qiue Cai, Yang Yang, Chenguang Shen, Xiaohe Li, Ling Peng, Deliang Huang, Jing Zhang, Shurong Zhang, Fuxiang Wang, Jiaye Liu, Li Chen, Shuyan Chen, Zhaoqin Wang, Zheng Zhang, Ruiyuan Cao, Wu Zhong, Yingxia Liu, Lei Liu",
    "DOI": "10.1016/j.eng.2020.03.007",
    "Keywords": "Favipiravir; COVID-19; SARS-CoV-2; Antiviral therapy; Open-label nonrandomized control study",
    "Quality": "Uncertain Risk",
    "Outcome": "Clinical improvement",
    "Intervención": "Pharmacological interventions",
    "Comments": "Favipiravir",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.112",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.97",
    "Codes": [
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21005,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11110,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21003,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11113,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21014,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 39,
    "Title": "Quarantine alone or in combination with other public health measures to control COVID -19: a rapid review",
    "ParentTitle": "Cochrane Database of Systematic Reviews",
    "ShortTitle": "Barbara Nussbaumer‐Streit, 2020",
    "Year": 2020,
    "Month": "Apr",
    "City": "Krems",
    "Country": "Austria",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": 4,
    "URL": "https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD013574/full",
    "Abstract": "Background: Coronavirus disease 2019 (COVID-19) is a rapidly emerging disease that has been classified a pandemic by the World Health Organization (WHO). To support WHO with their recommendations on quarantine, we conducted a rapid review on the effectiveness of quarantine during severe coronavirus outbreaks. \n Objectives We conducted a rapid review to assess the effects of quarantine (alone or in combination with other measures) of individuals who had contact with confirmed cases of COVID-19, who travelled from countries with a declared outbreak, or who live in regions with high transmission of the disease. \n Search methods An information specialist searched PubMed, Ovid MEDLINE, WHO Global Index Medicus, Embase, and CINAHL on 12 February 2020 and updated the search on 12 March 2020. WHO provided records from daily searches in Chinese databases up to 16 March 2020. \n Selection criteria: Cohort studies, case-control-studies, case series, time series, interrupted time series, and mathematical modelling studies that assessed the effect of any type of quarantine to control COVID-19. We also included studies on SARS (severe acute respiratory syndrome) and MERS (Middle East respiratory syndrome) as indirect evidence for the current coronavirus outbreak.\n Data collection and analysis: Two review authors independently screened 30% of records; a single review author screened the remaining 70%. Two review authors screened all potentially relevant full-text publications independently. One review author extracted data and assessed evidence quality with GRADE and a second review author checked the assessment. We rated the certainty of evidence for the four primary outcomes: incidence, onward transmission, mortality, and resource use. \n Main results: We included 29 studies; 10 modelling studies on COVID-19, four observational studies and 15 modelling studies on SARS and MERS. Because of the diverse methods of measurement and analysis across the outcomes of interest, we could not conduct a meta-analysis and conducted a narrative synthesis. Due to the type of evidence found for this review, GRADE rates the certainty of the evidence as low to very low. Modeling studies consistently reported a benefit of the simulated quarantine measures, for example, quarantine of people exposed to confirmed or suspected cases averted 44% to 81% incident cases and 31% to 63% of deaths compared to no measures based on different scenarios (incident cases: 4 modelling studies on COVID-19, SARS; mortality: 2 modelling studies on COVID-19, SARS, low-certainty evidence). Very low-certainty evidence suggests that the earlier quarantine measures are implemented, the greater the cost savings (2 modelling studies on SARS). Very low-certainty evidence indicated that the effect of quarantine of travellers from a country with a declared outbreak on reducing incidence and deaths was small (2 modelling studies on SARS). When the models combined quarantine with other prevention and control measures, including school closures, travel restrictions and social distancing, the models demonstrated a larger effect on the reduction of new cases, transmissions and deaths than individual measures alone (incident cases: 4 modelling studies on COVID-19; onward transmission: 2 modelling studies on COVID-19; mortality: 2 modelling studies on COVID-19; low-certainty evidence). Studies on SARS and MERS were consistent with findings from the studies on COVID-19. \n Authors' conclusions: Current evidence for COVID-19 is limited to modelling studies that make parameter assumptions based on the current, fragmented knowledge. Findings consistently indicate that quarantine is important in reducing incidence and mortality during the COVID-19 pandemic. Early implementation of quarantine and combining quarantine with other public health measures is important to ensure effectiveness. In order to maintain the best possible balance of measures, decision makers must constantly monitor the outbreak situation and the impact of the measures implemented. Testing in representative samples in different settings could help assess the true prevalence of infection, and would reduce uncertainty of modelling assumptions.",
    "TypeName": "Preprint",
    "Authors": "Barbara Nussbaumer‐Streit, Verena Mayr, Andreea Iulia Dobrescu, Andrea Chapman, Emma Persad, Irma Klerings, Gernot Wagner, Uwe Siebert, Claudia Christof, Casey Zachariah, Gerald Gartlehner",
    "DOI": "10.1002/14651858.CD013574.",
    "Keywords": "Betacoronavirus [pathogenicity]; Human Activities; Mortality [trends]; Quarantine; Coronavirus Infections [epidemiology, prevention & control, transmission]; Epidemiological Monitoring; Evidence‐Based Medicine; Global Health; Incidence; Pandemics [prevention & control]; Pneumonia, Viral [epidemiology, prevention & control, transmission]; Public Health; Travel; Humans",
    "Quality": "High",
    "Outcome": "Transmissibility reduction",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Quarantine of contacts",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.115",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.98",
    "Codes": [
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21026,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11125,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21025,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21028,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 40,
    "Title": "Report 9 - Impact of non-pharmaceutical interventions (NPIs) to reduce COVID-19 mortality and healthcare demand",
    "ParentTitle": "",
    "ShortTitle": "Neil Ferguson, 2023",
    "Year": 2020,
    "Month": "Mar",
    "City": "London",
    "Country": "UK",
    "Publisher": "MRC Centre for Global Infectious Disease Analysis",
    "Institution": "WHO Collaborating Centre for Infectious Disease Modelling; MRC Centre for Global Infectious Disease Analysis; Abdul Latif Jameel Institute for Disease and Emergency Analytics; Imperial College London, UK",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.imperial.ac.uk/mrc-global-infectious-disease-analysis/covid-19/report-9-impact-of-npis-on-covid-19/",
    "Abstract": "The global impact of COVID-19 has been profound, and the public health threat it represents is the most serious seen in a respiratory virus since the 1918 H1N1 influenza pandemic. Here we present the results of epidemiological modelling which has informed policymaking in the UK and other countries in recent weeks. In the absence of a COVID-19 vaccine, we assess the potential role of a number of public health measures – so-called non-pharmaceutical interventions (NPIs) – aimed at reducing contact rates in the population and thereby reducing transmission of the virus. In the results presented here, we apply a previously published microsimulation model to two countries: the UK (Great Britain specifically) and the US. We conclude that the effectiveness of any one intervention in isolation is likely to be limited, requiring multiple interventions to be combined to have a substantial impact on transmission.",
    "TypeName": "Online Report",
    "Authors": "Neil M Ferguson, Daniel Laydon, Gemma Nedjati-Gilani, Natsuko Imai, Kylie Ainslie, Marc Baguelin, Sangeeta Bhatia, Adhiratha Boonyasiri, Zulma Cucunubá, Gina Cuomo-Dannenburg, Amy Dighe, Ilaria Dorigatti, Han Fu, Katy Gaythorpe, Will Green, Arran Hamlet, Wes Hinsley, Lucy C Okell, Sabine van Elsland, Hayley Thompson, Robert Verity, Erik Volz, Haowei Wang, Yuanrong Wang, Patrick GT Walker, Caroline Walters, Peter Winskill, Charles Whittaker, Christl A Donnelly, Steven Riley, Azra C Ghani.",
    "DOI": "10.25561/77482.",
    "Keywords": "",
    "Quality": "High",
    "Outcome": "Adverse events",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Social distancing",
    "Dirección del efecto": "Against",
    "DateCreated": "2018-02-19T09:04:35.122",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.99",
    "Codes": [
      {
        "AttributeId": 11101,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21029,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11126,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 41,
    "Title": "Guidelines for the use of non-pharmaceutical measures to delay and mitigate the impact of 2019-nCoV",
    "ParentTitle": "ECDC Technical Report",
    "ShortTitle": "",
    "Year": 2020,
    "Month": "Feb",
    "City": "Stockholm",
    "Country": "Sweden",
    "Publisher": "European Centre for Disease Prevention and Control",
    "Institution": "European Centre for Disease Prevention and Control",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ecdc.europa.eu/en/publications-data/guidelines-use-non-pharmaceutical-measures-delay-and-mitigate-impact-2019-ncov",
    "Abstract": "This document provides guidance on the application of non-pharmaceutical countermeasures to minimise the spread of the 2019 novel coronavirus (2019-nCoV) in the population. Some of the measures proposed refer specifically to certain phases of the epidemic (containment or mitigation phases), and can be adapted depending on the assessed severity/impact of the infection. Other measures are valid for all phases of an epidemic. The guidance is based on the current knowledge of the 2019-nCoV and evidence available on other viral respiratory pathogens, mainly the Severe Acute Respiratory Syndrome coronavirus (SARS-CoV), the Middle East Respiratory Syndrome-related coronavirus (MERS-CoV) and seasonal or pandemic influenza viruses.",
    "TypeName": "Journal Article",
    "Authors": "European Centre for Disease Prevention and Control.",
    "DOI": "",
    "Keywords": "",
    "Quality": "Low",
    "Outcome": "Transmissibility reduction",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Use of face masks and other protective utensils",
    "Dirección del efecto": "Insufficient",
    "DateCreated": "2018-02-19T09:04:35.123",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.100",
    "Codes": [
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21046,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21042,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21043,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 42,
    "Title": "What is the evidence for mass gatherings during global pandemics? A rapid summary of best-available evidence",
    "ParentTitle": "Oxford Covid-Evidence Service",
    "ShortTitle": "David Nunan, 2020",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "Inglaterra",
    "Publisher": "Centre for Evidence-Based Medicine",
    "Institution": "University of Oxford",
    "Volume": "",
    "Pages": "1-8",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.cebm.net/covid-19/what-is-the-evidence-for-mass-gatherings-during-global-pandemics/",
    "Abstract": "VERDICT. The effect of restricting and cancelling mass gatherings and sporting events on infectious diseases is poorly established and requires further assessment. The best-available evidence suggests multiple-day events with crowded communal accommodations are most associated with increased risk. Mass gatherings are not homogenous and risk should be assessed on a case-by-case basis.",
    "TypeName": "Published by CEBM",
    "Authors": "David Nunan, John Brassey",
    "DOI": "",
    "Keywords": "",
    "Quality": "Moderate",
    "Outcome": "Transmissibility reduction",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Cancellation of large meetings",
    "Dirección del efecto": "Insufficient",
    "DateCreated": "2018-02-19T09:04:35.126",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.101",
    "Codes": [
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21041,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413925,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 43,
    "Title": "First-wave COVID-19 transmissibility and severity in China outside Hubei after control measures, and second-wave scenario planning: a modelling impact assessment.",
    "ParentTitle": "Lancet",
    "ShortTitle": "Kathy Leung, 2020",
    "Year": 2020,
    "Month": "Apr",
    "City": "Hong Kong",
    "Country": "China",
    "Publisher": "Lancet",
    "Institution": "WHO Collaborating Centre for Infectious Disease Epidemiology and Control, School of Public Health, Li Ka Shing Faculty of Medicine, The University of Hong Kong, Hong Kong Special Administrative Region, China",
    "Volume": "",
    "Pages": "1382-1393",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32277878",
    "Abstract": "Background As of March 18, 2020, 13 415 confirmed cases and 120 deaths related to coronavirus disease 2019 (COVID-19) in mainland China, outside Hubei province—the epicentre of the outbreak—had been reported. Since late January, massive public health interventions have been implemented nationwide to contain the outbreak. We provide an impact assessment of the transmissibility and severity of COVID-19 during the first wave in mainland Chinese locations outside Hubei.\n  Methods We estimated the instantaneous reproduction number (Rt ) of COVID-19 in Beijing, Shanghai, Shenzhen, Wenzhou, and the ten Chinese provinces that had the highest number of confirmed COVID-19 cases; and the confirmed case-fatality risk (cCFR) in Beijing, Shanghai, Shenzhen, and Wenzhou, and all 31 Chinese provinces. We used a susceptible–infectious–recovered model to show the potential effects of relaxing containment measures after the first wave of infection, in anticipation of a possible second wave. \n Findings In all selected cities and provinces, the Rt decreased substantially since Jan 23, when control measures were implemented, and have since remained below 1. The cCFR outside Hubei was 0·98% (95% CI 0·82–1·16), which was almost five times lower than that in Hubei (5·91%, 5·73–6·09). Relaxing the interventions (resulting in Rt >1) when the epidemic size was still small would increase the cumulative case count exponentially as a function of relaxation duration, even if aggressive interventions could subsequently push disease prevalence back to the baseline level.\n  Interpretation The first wave of COVID-19 outside of Hubei has abated because of aggressive non-pharmaceutical interventions. However, given the substantial risk of viral reintroduction, particularly from overseas importation, close monitoring of Rt and cCFR is needed to inform strategies against a potential second wave to achieve an optimal balance between health and economic protection.",
    "TypeName": "Journal Article",
    "Authors": "Kathy Leung, Joseph T Wu, Di Liu, Gabriel M Leung",
    "DOI": "10.1016/S0140-6736(20)30746-7",
    "Keywords": "",
    "Quality": "High",
    "Outcome": "Transmissibility reduction",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Social distancing",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.127",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.102",
    "Codes": [
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21029,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 44,
    "Title": "COVID-19 in Italy: impact of containment measures and prevalence estimates of infection in the general population.",
    "ParentTitle": "Acta Bio-Medica : Atenei Parmensis",
    "ShortTitle": "Carlo Signorelli, 2020",
    "Year": 2020,
    "Month": "Apr",
    "City": "Milan",
    "Country": "Italy",
    "Publisher": "Acta Biomedica",
    "Institution": "University Vita-Salute San Raffaele",
    "Volume": 91,
    "Pages": "175-179",
    "Edition": "",
    "Issue": 3,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32275287",
    "Abstract": "Since the beginning of the COVID-19 epidemic in Italy, the Italian Government implemented several restrictive measures to contain the spread of the infection. Data shows that, among these measures, the lockdown implemented as of 9 March had a positive impact, in particular the central and southern regions of Italy, while other actions appeared to be less effective. When the true prevalence of a disease is unknown, it is possible estimate it, based on mortality data and the assumptive case-fatality rate of the disease. Given these assumptions, the estimated period-prevalence of COVID-19 in Italy varies from 0.35% in Sicity to 13.3% in Lombardy.",
    "TypeName": "Journal Article",
    "Authors": "Carlo Signorelli, Thea Scognamiglio, Anna Odone",
    "DOI": "10.23750/abm.v91i3-S.9511",
    "Keywords": "COVID-19, containment, prevalence, mortality",
    "Quality": "Low",
    "Outcome": "Transmissibility reduction",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Lockdown",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.128",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.103",
    "Codes": [
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 45,
    "Title": "Modified SEIR and AI prediction of the epidemics trend of COVID-19 in China under public health interventions.",
    "ParentTitle": "Journal of Thoracic Disease",
    "ShortTitle": "Zifeng Yang, 2020",
    "Year": 2020,
    "Month": "Feb",
    "City": "Guangzhou",
    "Country": "China",
    "Publisher": "Journal of Thoracic Disease",
    "Institution": "National Clinical Research Center for Respiratory Disease, Guangzhou Institute of Respiratory Health, First Affiliated Hospital of Guangzhou Medical University, State Key Laboratory of Respiratory Disease (Guangzhou Medical University)",
    "Volume": 12,
    "Pages": "165-174",
    "Edition": "",
    "Issue": 3,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32274081",
    "Abstract": "Background: The coronavirus disease 2019 (COVID-19) outbreak originating in Wuhan, Hubei province, China, coincided with chunyun, the period of mass migration for the annual Spring Festival. To contain its spread, China adopted unprecedented nationwide interventions on January 23 2020. These policies included large-scale quarantine, strict controls on travel and extensive monitoring of suspected cases. However, it is unknown whether these policies have had an impact on the epidemic. We sought to show how these control measures impacted the containment of the epidemic. Methods: We integrated population migration data before and after January 23 and most updated COVID-19 epidemiological data into the Susceptible-Exposed-Infectious-Removed (SEIR) model to derive the epidemic curve. We also used an artificial intelligence (AI) approach, trained on the 2003 SARS data, to predict the epidemic. Results: We found that the epidemic of China should peak by late February, showing gradual decline by end of April. A five-day delay in implementation would have increased epidemic size in mainland China three-fold. Lifting the Hubei quarantine would lead to a second epidemic peak in Hubei province in mid-March and extend the epidemic to late April, a result corroborated by the machine learning prediction. Conclusions: Our dynamic SEIR model was effective in predicting the COVID-19 epidemic peaks and sizes. The implementation of control measures on January 23 2020 was indispensable in reducing the eventual COVID-19 epidemic size.",
    "TypeName": "Journal Article",
    "Authors": "Zifeng Yang, Zhiqi Zeng, Ke Wang, Sook-San Wong, Wenhua Liang, Mark Zanin, Peng Liu, Xudong Cao, Zhongqiang Gao, Zhitong Mai, Jingyi Liang, Xiaoqing Liu, Shiyue Li, Yimin Li, Feng Ye, Weijie Guan, Yifan Yang, Fei Li, Shengmei Luo, Yuqi Xie, Bin Liu, Zhoulang Wang, Shaobo Zhang, Yaonan Wang, Nanshan Zhong, Jianxing He",
    "DOI": "10.21037/jtd.2020.02.64",
    "Keywords": "Coronavirus disease 2019 (COVID-19); severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2); epidemic; modeling; Susceptible-Exposed-Infectious-Removed (SEIR)",
    "Quality": "High",
    "Outcome": "Transmissibility reduction",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Lockdown",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.129",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.104",
    "Codes": [
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21031,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21029,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 46,
    "Title": "School closure and management practices during coronavirus outbreaks including COVID-19: a rapid systematic review.",
    "ParentTitle": "The Lancet. Child & adolescent health",
    "ShortTitle": "Russell M Viner, 2020",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "",
    "Publisher": "",
    "Institution": "",
    "Volume": 4,
    "Pages": "397-404",
    "Edition": "",
    "Issue": 5,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32272089",
    "Abstract": "In response to the coronavirus disease 2019 (COVID-19) pandemic, 107 countries had implemented national school closures by March 18, 2020. It is unknown whether school measures are effective in coronavirus outbreaks (eg, due to severe acute respiratory syndrome [SARS], Middle East respiratory syndrome, or COVID-19). We undertook a systematic review by searching three electronic databases to identify what is known about the effectiveness of school closures and other school social distancing practices during coronavirus outbreaks. We included 16 of 616 identified articles. School closures were deployed rapidly across mainland China and Hong Kong for COVID-19. However, there are no data on the relative contribution of school closures to transmission control. Data from the SARS outbreak in mainland China, Hong Kong, and Singapore suggest that school closures did not contribute to the control of the epidemic. Modelling studies of SARS produced conflicting results. Recent modelling studies of COVID-19 predict that school closures alone would prevent only 2-4% of deaths, much less than other social distancing interventions. Policy makers need to be aware of the equivocal evidence when considering school closures for COVID-19, and that combinations of social distancing measures should be considered. Other less disruptive social distancing interventions in schools require further consideration if restrictive social distancing policies are implemented for long periods.",
    "TypeName": "Journal Article",
    "Authors": "Russell M Viner, Simon J Russell, Helen Croker, Jessica Packer, Joseph Ward, Claire Stansfield, Oliver Mytton, Chris Bonell, Robert Booy",
    "DOI": "10.1016/S2352-4642(20)30095-X",
    "Keywords": "",
    "Quality": "Critically Low",
    "Outcome": "Transmissibility reduction",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "School Closure",
    "Dirección del efecto": "Insufficient",
    "DateCreated": "2018-02-19T09:04:35.132",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.105",
    "Codes": [
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21039,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11108,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413936,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 48,
    "Title": "Effective containment explains subexponential growth in recent confirmed COVID-19 cases in China.",
    "ParentTitle": "Science",
    "ShortTitle": "Benjamin F. Maier, 2020",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32269067",
    "Abstract": "The recent outbreak of COVID-19 in Mainland China was characterized by a distinctive subexponential increase of confirmed cases during the early phase of the epidemic, contrasting an initial exponential growth expected for an unconstrained outbreak. We show that this effect can be explained as a direct consequence of containment policies that effectively deplete the susceptible population. To this end, we introduce a parsimonious model that captures both, quarantine of symptomatic infected individuals as well as population-wide isolation practices in response to containment policies or behavioral changes and show that the model captures the observed growth behavior accurately. The insights provided here may aid the careful implementation of containment strategies for ongoing secondary outbreaks of COVID-19 or similar future outbreaks of other emergent infectious diseases.",
    "TypeName": "Journal Article",
    "Authors": "Benjamin F. Maier, Dirk Brockmann",
    "DOI": "10.1126/science.abb4557",
    "Keywords": "",
    "Quality": "Low",
    "Outcome": "Transmissibility reduction",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Combination of measures",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.134",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.106",
    "Codes": [
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21025,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413935,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 68,
    "Title": "Toward a risk-based strategy for managing the COVID-19 epidemic: a modelling analysis.",
    "ParentTitle": "Daily Maverick",
    "ShortTitle": "Alex Heever,2020",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "South Africa",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.dailymaverick.co.za/article/2020-04-20-toward-a-risk-based-strategy-for-managing-the-covid-19-epidemic-a-modelling-analysis/",
    "Abstract": "The central premise of this paper is that there are no zero-sum options. By this it is meant that the health prevention strategy most compatible with the maintenance of continued economic activity is an unavoidable policy imperative for South Africa.This paper addresses this discussion in three stages. First, it examines the factors that should influence the main strategic choices. Second, it examines the consequences of two alternative pathways leading to a preferred approach. Third, it offers an overview of the key features of a preferred approach.The paper engages with the above through the use of a model (van den Heever, 2020) which attempts to compare alternative health prevention strategies. As a consequence, part of this paper involves a brief write-up of the methodology used.",
    "TypeName": "Daily report",
    "Authors": "Alex van den Heever",
    "DOI": "",
    "Keywords": "",
    "Quality": "Moderate",
    "Outcome": "Mortality",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Lockdown",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.135",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.107",
    "Codes": [
      {
        "AttributeId": 11108,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21027,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11123,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11108,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21025,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413925,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 69,
    "Title": "Analysis of COVID-19 infection spread in Japan based on stochastic transition model.",
    "ParentTitle": "Bioscience Trends",
    "ShortTitle": "Kenji Karako, 2020",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "Japan",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32188819",
    "Abstract": "To assess the effectiveness of response strategies of avoiding large gatherings or crowded areas and to predict the spread of COVID-19 infections in Japan, we developed a stochastic transmission model by extending the Susceptible-Infected-Removed (SIR) epidemiological model with an additional modeling of the individual action on whether to stay away from the crowded areas. The population were divided into three compartments: Susceptible, Infected, Removed. Susceptible transitions to Infected every hour with a probability determined by the ratio of Infected and the congestion of area. The total area consists of three zones crowded zone, mid zone and uncrowded zone, with different infection probabilities characterized by the number of people gathered there. The time for each people to spend in the crowded zone is curtailed by 0, 2, 4, 6, 7, and 8 hours, and the time spent in mid zone is extended accordingly. This simulation showed that the number of Infected and Removed will increase rapidly if there is no reduction of the time spent in crowded zone. On the other hand, the stagnant growth of Infected can be observed when the time spent in the crowded zone is reduced to 4 hours, and the growth number of Infected will decrease and the spread of the infection will subside gradually if the time spent in the crowded zone is further cut to 2 hours. In conclusions The infection spread in Japan will be gradually contained by reducing the time spent in the crowded zone to less than 4 hours.",
    "TypeName": "Journal Article",
    "Authors": "Kenji Karako, Peipei Song, Yu Chen, Wei Tang",
    "DOI": "10.5582/bst.2020.01482",
    "Keywords": "Japan; Susceptible-Infected-Removed (SIR); coronavirus disease 2019 (COVID-19); infection; modeling; transmission",
    "Quality": "Moderate",
    "Outcome": "Transmissibility reduction",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Social distancing",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.139",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.108",
    "Codes": [
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21029,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413925,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 70,
    "Title": "Projecting hospital utilization during the covid-19 outbreaks in the united states.",
    "ParentTitle": "Proceedings of the National Academy of Sciences",
    "ShortTitle": "Seyed Moghadas, 2020",
    "Year": 2020,
    "Month": "Apr",
    "City": "",
    "Country": "United States",
    "Publisher": "",
    "Institution": "",
    "Volume": 117,
    "Pages": "9122-9126",
    "Edition": "",
    "Issue": 16,
    "URL": "https://www.pnas.org/content/117/16/9122",
    "Abstract": "In the wake of community coronavirus disease 2019 (COVID-19) transmission in the United States, there is a growing public health concern regarding the adequacy of resources to treat infected cases. Hospital beds, intensive care units (ICUs), and ventilators are vital for the treatment of patients with severe illness. To project the timing of the outbreak peak and the number of ICU beds required at peak, we simulated a COVID-19 outbreak parameterized with the US population demographics. In scenario analyses, we varied the delay from symptom onset to self-isolation, the proportion of symptomatic individuals practicing self-isolation, and the basic reproduction number R0. Without self-isolation, when R0 = 2.5, treatment of critically ill individuals at the outbreak peak would require 3.8 times more ICU beds than exist in the United States. Self-isolation by 20% of cases 24 h after symptom onset would delay and flatten the outbreak trajectory, reducing the number of ICU beds needed at the peak by 48.4% (interquartile range 46.4‚Äì50.3%), although still exceeding existing capacity. When R0 = 2, twice as many ICU beds would be required at the peak of outbreak in the absence of self-isolation. In this scenario, the proportional impact of self-isolation within 24 h on reducing the peak number of ICU beds is substantially higher at 73.5% (interquartile range 71.4‚Äì75.3%). Our estimates underscore the inadequacy of critical care capacity to handle the burgeoning outbreak. Policies that encourage self-isolation, such as paid sick leave, may delay the epidemic peak, giving a window of time that could facilitate emergency mobilization to expand hospital capacity.",
    "TypeName": "Journal Article",
    "Authors": "Seyed Moghadas, Affan Shoukat, Meagan Fitzpatrick, Chad Wells, Pratha Sah, Abhishek Pandey, Jeffrey Sachs, Zheng Wang, Lauren Meyers, Burton Singer, Alison Galvani",
    "DOI": "10.1073/pnas.2004064117",
    "Keywords": "SARS–CoV-2;hospitalization;self-isolation;critical care need",
    "Quality": "High",
    "Outcome": "Transmissibility reduction",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Self-isolation of symptomatic cases",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.140",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.109",
    "Codes": [
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21038,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 11106,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 71,
    "Title": "Prediction modeling with data fusion and prevention strategy analysis for the covid-19 outbreak.",
    "ParentTitle": "Chinese Journal of Epidemiology",
    "ShortTitle": "Tang Sanyi, 2020",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "China",
    "Publisher": "Chinese Medical Association Publishing House Ltd",
    "Institution": "",
    "Volume": 41,
    "Pages": "480-484",
    "Edition": "",
    "Issue": 4,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32129581",
    "Abstract": "Since December 2019, the outbreak of COVID-19 in Wuhan has spread rapidly due to population movement during the Spring Festival holidays. Since January 23rd, 2020, the strategies of containment and contact tracing followed by quarantine and isolation has been implemented extensively in mainland China, and the rates of detection and confirmation have been continuously increased, which have effectively suppressed the rapid spread of the epidemic. In the early stage of the outbreak of COVID-19, it is of great practical significance to analyze the transmission risk of the epidemic and evaluate the effectiveness and timeliness of prevention and control strategies by using mathematical models and combining with a small amount of real-time updated multi-source data. On the basis of our previous research, we systematically introduce how to establish the transmission dynamic models in line with current Chinese prevention and control strategies step by step, according to the different epidemic stages and the improvement of the data. By summarized our modelling and assessing ideas, the model formulations vary from autonomous to non-autonomous dynamic systems, the risk assessment index changes from the basic regeneration number to the effective regeneration number, and the epidemic development and assessment evolve from the early SEIHR transmission model-based dynamics to the recent dynamics which are mainly associated with the variation of the isolated and suspected population sizes.",
    "TypeName": "Journal Article",
    "Authors": "Tang Sanyi, Xiao Yanni, Peng Zhixing, Shen Hongbin",
    "DOI": "10.3760/cma.j.cn112338-20200216-00107",
    "Keywords": "COVID-19; Dynamical model; Reproductive number",
    "Quality": "Moderate",
    "Outcome": "Transmissibility reduction",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Border closure",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.145",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.110",
    "Codes": [
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21025,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21034,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21044,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21029,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413925,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 72,
    "Title": "Modeling the epidemic dynamics and control of covid-19 outbreak in china.",
    "ParentTitle": "Quantitative Biology",
    "ShortTitle": "Shilei Zhao, 2020",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "China",
    "Publisher": "Springer",
    "Institution": "",
    "Volume": 8,
    "Pages": "",
    "Edition": "",
    "Issue": 1,
    "URL": "https://doi.org/10.1007/s40484-020-0199-0",
    "Abstract": "The coronavirus disease 2019 (COVID-19) is rapidly spreading in China and more than 30 countries over last two months. COVID-19 has multiple characteristics distinct from other infectious diseases, including high infectivity during incubation, time delay between real dynamics and daily observed number of confirmed cases, and the intervention effects of implemented quarantine and control measures.",
    "TypeName": "Journal Article",
    "Authors": "Shilei Zhao, Hua Chen",
    "DOI": "10.1007/s40484-020-0199-0",
    "Keywords": "SARS-CoV-2; coronavirus disease 2019; epidemic model",
    "Quality": "High",
    "Outcome": "Transmissibility reduction",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Combination of measures",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.146",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.111",
    "Codes": [
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21025,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 73,
    "Title": "Effects of media reporting on mitigating spread of covid-19 in the early phase of the outbreak.",
    "ParentTitle": "Mathematical biosciences and engineering",
    "ShortTitle": "Weike Zhou, 2020",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "China",
    "Publisher": "AIMS Press",
    "Institution": "",
    "Volume": 17,
    "Pages": "2693-2707",
    "Edition": "",
    "Issue": 3,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32233561",
    "Abstract": "The 2019 novel coronavirus disease (COVID-19) is running rampantly in China and is swiftly spreading to other countries in the world, which causes a great concern on the global public health. The absence of specific therapeutic treatment or effective vaccine against COVID-19 call for other avenues of the prevention and control measures. Media reporting is thought to be effective to curb the spreading of an emergency disease in the early stage. Cross-correlation analysis based on our collected data demonstrated a strong correlation between media data and the infection case data. Thus we proposed a deterministic dynamical model to examine the interaction of the disease progression and the media reports and to investigate the effectiveness of media reporting on mitigating the spread of COVID-19. The basic reproduction number was estimated as 5.3167 through parameterization of the model with the number of cumulative confirmed cases, the number of cumulative deaths and the daily number of media items. Sensitivity analysis suggested that, during the early phase of the COVID-19 outbreak, enhancing the response rate of the media reporting to the severity of COVID-19, and enhancing the response rate of the public awareness to the media reports, both can bring forward the peak time and reduce the peak size of the infection significantly. These findings suggested that besides improving the medical levels, media coverage can be considered as an effective way to mitigate the disease spreading during the initial stage of an outbreak.",
    "TypeName": "Journal Article",
    "Authors": "Weike Zhou, Aili Wang, Fan Xia, Yanni Xiao, Sanyi Tang",
    "DOI": "10.3934/mbe.2020147",
    "Keywords": "COVID-19 ; basic reproduction number ; mathematical model ; media reporting ; sensitivity analysis",
    "Quality": "High",
    "Outcome": "Transmissibility reduction",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Use of media, internet, platforms and web applications",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.147",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.112",
    "Codes": [
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21049,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 74,
    "Title": "Association of public health Interventions with the epidemiology of the covid-19 outbreak in wuhan, china.",
    "ParentTitle": "JAMA",
    "ShortTitle": "An Pan, 2020",
    "Year": 2020,
    "Month": "Apr",
    "City": "Wuhan",
    "Country": "China",
    "Publisher": "",
    "Institution": "",
    "Volume": "",
    "Pages": "",
    "Edition": "",
    "Issue": "",
    "URL": "https://jamanetwork.com/journals/jama/fullarticle/2764658",
    "Abstract": "Importance: Coronavirus disease 2019 (COVID-19) has become a pandemic, and it is unknown whether a combination of public health interventions can improve control of the outbreak.Objective:To evaluate the association of public health interventions with the epidemiological features of the COVID-19 outbreak in Wuhan by 5 periods according to key events and interventions.Design, Setting, and Participants: In this cohort study, individual-level data on 32 583 laboratory-confirmed COVID-19 cases reported between December 8, 2019, and March 8, 2020, were extracted from the municipal Notifiable Disease Report System, including patients' age, sex, residential location, occupation, and severity classification.Exposures: Nonpharmaceutical public health interventions including cordons sanitaire, traffic restriction, social distancing, home confinement, centralized quarantine, and universal symptom survey.Main Outcomes and Measures: Rates of laboratory-confirmed COVID-19 infections (defined as the number of cases per day per million people), across age, sex, and geographic locations were calculated across 5 periods: December 8 to January 9 (no intervention), January 10 to 22 (massive human movement due to the Chinese New Year holiday), January 23 to February 1 (cordons sanitaire, traffic restriction and home quarantine), February 2 to 16 (centralized quarantine and treatment), and February 17 to March 8 (universal symptom survey). The effective reproduction number of SARS-CoV-2 (an indicator of secondary transmission) was also calculated over the periods. Results:Among 32 583 laboratory-confirmed COVID-19 cases, the median patient age was 56.7 years (range, 0-103; interquartile range, 43.4-66.8) and 16 817 (51.6%) were women. The daily confirmed case rate peaked in the third period and declined afterward across geographic regions and sex and age groups, except for children and adolescents, whose rate of confirmed cases continued to increase. The daily confirmed case rate over the whole period in local health care workers (130.5 per million people [95% CI, 123.9-137.2]) was higher than that in the general population (41.5 per million people [95% CI, 41.0-41.9]). The proportion of severe and critical cases decreased from 53.1% to 10.3% over the 5 periods. The severity risk increased with age: compared with those aged 20 to 39 years (proportion of severe and critical cases, 12.1%), elderly people (≥80 years) had a higher risk of having severe or critical disease (proportion, 41.3%; risk ratio, 3.61 [95% CI, 3.31-3.95]) while younger people (<20 years) had a lower risk (proportion, 4.1%; risk ratio, 0.47 [95% CI, 0.31-0.70]). The effective reproduction number fluctuated above 3.0 before January 26, decreased to below 1.0 after February 6, and decreased further to less than 0.3 after March 1.Conclusions and Relevance:A series of multifaceted public health interventions was temporally associated with improved control of the COVID-19 outbreak in Wuhan, China. These findings may inform public health policy in other countries and regions.",
    "TypeName": "Journal Article",
    "Authors": "An Pan, Li Liu, Chaolong Wang, Huan Guo, Xingjie Hao, Qi Wang, Jiao Huang, Na He, Hongjie Yu, Xihong Lin, Sheng Wei, Tangchun Wu",
    "DOI": "10.1001/jama.2020.6130",
    "Keywords": "",
    "Quality": "Moderate",
    "Outcome": "Transmissibility reduction",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Combination of measures",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.148",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.113",
    "Codes": [
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21025,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413925,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  },
  {
    "ItemId": 75,
    "Title": "Effect of delay in diagnosis on transmission of covid.",
    "ParentTitle": "Mathematical biosciences and engineering",
    "ShortTitle": "Xinmiao Rong, 2020",
    "Year": 2020,
    "Month": "Mar",
    "City": "",
    "Country": "China",
    "Publisher": "AIMS Press",
    "Institution": "",
    "Volume": 17,
    "Pages": "2725-2740",
    "Edition": "",
    "Issue": 3,
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32233563",
    "Abstract": "The outbreak of COVID-19 caused by SARS-CoV-2 in Wuhan and other cities of China is a growing global concern. Delay in diagnosis and limited hospital resources lead to a rapid spread of COVID-19. In this study, we investigate the effect of delay in diagnosis on the disease transmission with a new formulated dynamic model. Sensitivity analyses and numerical simulations reveal that, improving the proportion of timely diagnosis and shortening the waiting time for diagnosis can not eliminate COVID-19 but can effectively decrease the basic reproduction number, significantly reduce the transmission risk, and effectively prevent the endemic of COVID-19, e.g., shorten the peak time and reduce the peak value of new confirmed cases and new infection, decrease the cumulative number of confirmed cases and total infection. More rigorous prevention measures and better treatment of patients are needed to control its further spread, e.g., increasing available hospital beds, shortening the period from symptom onset to isolation of patients, quarantining and isolating the suspected cases as well as all confirmed patients.",
    "TypeName": "Journal Article",
    "Authors": "Xinmiao Rong, Liu Yang, Huidi Chu, Meng Fan",
    "DOI": "10.3934/mbe.2020149",
    "Keywords": "COVID-19 ; delay in diagnosis ; dynamic model ; hospital resources",
    "Quality": "High",
    "Outcome": "Transmissibility reduction",
    "Intervención": "Non-pharmacological interventions",
    "Comments": "Early case detection",
    "Dirección del efecto": "In favour",
    "DateCreated": "2018-02-19T09:04:35.149",
    "TypeName__1": "",
    "ItemStatusTooltip": "",
    "ItemStatus": "",
    "ParentAuthors": "",
    "OldItemId": "",
    "Availability": "",
    "StandardNumber": "",
    "DateEdited": "2018-04-25T12:36:04.114",
    "Codes": [
      {
        "AttributeId": 11122,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 21034,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      },
      {
        "AttributeId": 5413915,
        "AdditionalText": "",
        "ArmId": 0,
        "ArmTitle": ""
      }
    ]
  }
]