[{"ItemId":111,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"“Something that actually works”: Cannabis use among young people in the context of street entrenchment","ParentTitle":"PLoS ONE","ShortTitle":"Paul, 2020.","Study Type":"Estudio de metodos mixtos","Study detail":"","Year":2020,"Month":"Julio","City":"","Country":"Canadá","Publisher":"Public Library of Science","Institution":"","Volume":15,"Pages":"","Edition":"","Issue":7,"URL":"https://www.scopus.com/inward/record.uri?eid=2-s2.0-85088811788&doi=10.1371%2fjournal.pone.0236243&partnerID=40&md5=4700e2010b98deebac18f5ae6974a05f","Abstract":"Background Cannabis is one of the most widely used substances among vulnerable young people (<26 years of age) experiencing street entrenchment. Although previous research has documented the role cannabis can play in harm reduction, substance use and mental health treatment and pain management, this research has predominantly been quantitative and focused on adult drug-using populations. Little qualitative work has examined how young people who use drugs understand, experience, and engage with cannabis in the context of street entrenchment and drug use trajectories that include the use of other substances such as alcohol, opioids and crystal methamphetamine (meth). Methods Semi-structured, in-depth qualitative interviews were conducted between 2017 and 2019 with 56 young people recruited from a cohort of street-involved youth in Vancouver, Canada. We also conducted 13 interviews with 12 youth-focused care providers across the same time period. Interview data were triangulated by drawing on the findings of a program of anthropological research conducted by the senior author since 2008. Interviews were transcribed verbatim and thematic analysis was conducted. Results The vast majority of study participants engaged in daily, intensive cannabis use at the same time as they cycled on and off other substances that were perceived as much more harmful (primarily alcohol, fentanyl, heroin and meth). While most participants derived significant pleasure from the use of cannabis, no participants in our study described using cannabis for purely recreational purposes. A number of participants explicitly framed cannabis as a form of mental health and substance use treatment that was more effective and “healthier” than the long-term use of psychopharmaceuticals and medication-assisted substance use treatment (e.g., opioid agonist therapies). Cannabis use was also understood to ameliorate some of the harms of, or even facilitate transitions out of, periods of street-based homelessness. While the majority of our participants highlighted the positive effects of regular cannabis consumption, some described how intensive cannabis use could generate significant harms. Conclusion In the context of the recent legalization of non-medical cannabis use in Canada and amid ongoing overdose and housing crises, it is imperative that future policy and programming interventions and provider education and training be responsive to the ways in which vulnerable youth in our setting are actively using cannabis to navigate their everyday lives and healthcare needs.","TypeName":"","Authors":"Paul, B. , Thulien, M. , Knight, R. , Milloy, MJ , Howard, B. , Nelson, S. , Rápido, D.","DOI":"10.1371/journal.pone.0236243","Keywords":"","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":504,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":139,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":116,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":212,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":402,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":2,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"A clinical description of strategies to address traumatic brain injury experienced by homeless patients at Baltimore's medical respite program","ParentTitle":"Work","ShortTitle":"Brocht, 2020","Study Type":"Observacional","Study detail":"","Year":2020,"Month":"Febrero","City":"Baltimore","Country":"Usa","Publisher":"IOS Press","Institution":"","Volume":65,"Pages":"311-320","Edition":"","Issue":"2","URL":"https://content.iospress.com/articles/work/wor203083","Abstract":"BACKGROUND:Medical respite programs provide a safe place for people experiencing homelessness to recover from an acute illness or injury. Many patients in respite programs have experienced a traumatic brain injury (TBI) that impedes their ability to complete the self-management tasks necessary to recover from an acute medical condition. Patients with brain injuries may also have behavioral problems that are difficult to manage in a medical respite setting. OBJECTIVE:This paper describes the experiences of one medical respite program in screening, assessing, and treating patients experiencing homelessness who have traumatic brain injuries. METHODS:Services by clinical providers were tailored to better address needs of those with a history of TBI, as well as implementation of environmental modifications. Two retrospective case studies were completed to illustrate the importance of addressing TBIs in respite programs. RESULTS:Modifications to programming can improve patient outcomes and assist in transitioning patients to appropriate community resources. CONCLUSIONS:Identifying and treating patients with TBIs in respite programs can result in long-term positive benefits for patients.","TypeName":"Articulo de revista","Authors":"Alfonso J. Rodriguez-Morales, Jaime A. Cardona-Ospina, Estefanía GutiérrezOcampo, Rhuvi Villamizar-Peña, Yeimer Holguin-Rivera, Juan Pablo EscaleraAntezana, Lucia Elena Alvarado-Arnez, D. Katterine Bonilla-Aldana, Carlos FrancoParedes, Andrés F. Henao-Martinez, Alberto Paniz-Mondolfi, Guillermo J. LagosGrisales, Eduardo Ramírez-Vallejo, Jose A. Suárez, Lysien I. Zambrano, Wilmer E. Villamil-Gómez, Graciela J. Balbin-Ramon, Ali A. Rabaan, Harapan Harapan, Kuldeep Dhama, Hiroshi Nishiura, Hiromitsu Kataoka, Tauseef Ahmad, Ranjit Sah, On behalf of the Latin American Network of Coronavirus Disease 2019-COVID-19 Research (LANCOVID-19).","DOI":"10.3233/WOR-203083","Keywords":"Homelessness, Rehabilitation, Self-management, Medical respite program, Homeless shelter","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":135,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":212,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":3,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"A Promising Route Towards Improvement of Homeless Young People’s Access to Mental Health Services: The Creation and Evolution of an Outreach Service Network in Montréal","ParentTitle":"Community Mental Health Journal volume","ShortTitle":"Morisseau‑Guillot, 2020.","Study Type":"Observacional","Study detail":"Meta-analysis","Year":2020,"Month":"marzo","City":"Montreal","Country":"Canadá","Publisher":"Springer Link","Institution":"","Volume":56,"Pages":"258–273","Edition":"","Issue":3,"URL":"https://link.springer.com/article/10.1007/s10597-019-00456-y","Abstract":"Youth homelessness is a complex phenomenon as well as an important public health issue often compounded by mental illness of varying severity, in turn creating numerous deleterious consequences. While emergency health services usage remains high, access to mental health services is arduous and conventional interventions often fall short on providing integrated care and seldom lead to sustained positive outcomes for this group. From this observation, clinicians in Montreal, Canada, initiated collaborative meetings, eventually attended by a growing number of institutional and community stakeholders working with homeless youth. Acknowledging the unique needs of this population, the Réseau d’intervention de proximité auprès des Jeunes de la Rue (RIPAJ) or Montreal Homeless Youth Network was created to engage and seamlessly connect youth with the right resources within the network including mental health services amongst others. The genesis, philosophy, and unique features of RIPAJ that allow for effective and cohesive interventions as well as future directions are discussed.","TypeName":"Articulo de revista","Authors":"Raphaël Morisseau‑Guillot, Diane Aubin, Julie‑Marguerite Deschênes, Milena Gioia, Ashok Malla, Pasquale Bauco, Marie‑Ève Dupont, Amal Abdel‑Baki","DOI":"10.1007/s10597-019-00456-y","Keywords":"Homeless youth, Youth mental health, Access to care, Network, Integrated care","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":507,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":201,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":227,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":212,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":214,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":202,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":210,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":213,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":215,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":219,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":216,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":102,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":103,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":109,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":110,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":111,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":119,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":123,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":124,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":125,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":126,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":128,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":133,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":138,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":147,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":149,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":156,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":402,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":403,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":4,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"A randomized trial of permanent supportive housing for chronically homeless persons with high use of publicly funded services","ParentTitle":"Health Services Research","ShortTitle":"Raven, 2020.","Study Type":"Experimento controlado aleatorizado","Study detail":"Experimento controlado aleatorizado","Year":2020,"Month":"","City":"Santa Clara County, CA","Country":"USA","Publisher":"Wiley Periodicals LLC","Institution":"","Volume":109,"Pages":"797–806","Edition":"","Issue":3,"URL":"https://link.springer.com/article/10.1007/s10597-019-00456-y","Abstract":"Objective: To examine whether randomization to permanent supportive housing (PSH) versus usual care reduces the use of acute health care and other services among chronically homeless high users of county-funded services. Data Sources: Between 2015 and 2019, we assessed service use from Santa Clara County, CA, administrative claims data for all county-funded health care, jail and shelter, and mortality. Study Design: We conducted a randomized controlled trial among chronically homeless high users of multiple systems. We compared postrandomization outcomes from county-funded systems using multivariate regression analysis. Data Collection: We extracted encounter data from an integrated database capturing health care at county-funded facilities, shelter and jails, county housing placement, and death certificates. Principal Findings: We enrolled 423 participants (199 intervention; 224 control). Eighty-six percent of those randomized to PSH received housing compared with 36 percent in usual care. On average, the 169 individuals housed by the PSH intervention have remained housed for 28.8 months (92.9 percent of the study follow-up period). Intervention group members had lower rates of psychiatric ED visits IRR 0.62; 95% CI [0.43, 0.91] and shelter days IRR 0.30; 95% CI [0.17, 0.53], and higher rates of ambulatory mental health services use IRR 1.84; 95% CI [1.43, 2.37] compared to controls. We found no differences in total ED or inpatient use, or jail. Seventy (37 treatment; 33 control) participants died. Conclusions: The intervention placed and retained frequent user, chronically homeless individuals in housing. It decreased psychiatric ED visits and shelter use, and increased outpatient mental health care, but not medical ED visits or hospitalizations. Limitations included more than one-third of usual care participants received another form of subsidized housing, potentially biasing results to the null, and loss of power due to high death rates. PSH can house high-risk individuals and reduce emergent","TypeName":"Articulo de revista","Authors":"Maria C. Raven, Matthew J. Niedzwiecki, Margot Kushel.","DOI":"10.1007/s10597-019-00456-y","Keywords":"Homeless youth, Youth mental health, Access to care, Network, Integrated care","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":506,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":102,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":205,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":210,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":214,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":216,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":217,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":224,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":303,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":5,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"A systematic review of occupational therapy interventions in the transition from homelessness","ParentTitle":"Scandinavian Journal Of Occupational Therapy","ShortTitle":"Marshall, 2020.","Study Type":"Revisión Sistemática","Study detail":"Revisión Sistemática","Year":2020,"Month":"Abril","City":"","Country":"USA","Publisher":"Taylor and Francis Ltd","Institution":"","Volume":"","Pages":"1-18","Edition":"","Issue":"","URL":"https://www.scopus.com/inward/record.uri?eid=2-s2.0 85086581589&doi=10.1080%2f11038128.2020.1764094&partnerID=40&md5=4e6da771ba2c978bff21a26856bd117c","Abstract":"Background: Although systematic and scoping reviews have identified a range of interventions for persons experiencing homelessness, no known reviews have captured the range and quality of intervention studies aimed at supporting a transition from homelessness. Objectives: To capture the range and quality of occupational therapy intervention studies aimed at supporting a transition to housing following homelessness. Method: Using Joanna Briggs Institute (JBI) guidelines, we conducted a systematic review including a critical appraisal and narrative synthesis of experimental studies. Results: Eleven studies were included. Critical appraisal scores ranged from 33.3 to 88.9 of a possible score of 100 (Mdn ¼ 62.5; IQR ¼ 33.4). The majority of studies evaluated interventions for the development of life skills (n ¼ 9; 81.8%), and all were conducted in the USA. Several of the included studies were exploratory evaluation and feasibility studies, and all were quasiexperimental in design. Only three studies (27.2%) incorporated a control group. Intervention strategies included (1) integrated group and individual life skills interventions (n ¼ 6); (2) groupbased life skills interventions (n ¼ 3); and (3) psychosocial and consultative interventions (n ¼ 2). Conclusions: Research evaluating occupational therapy interventions aimed at supporting homeless individuals as they transition to housing is in an early stage of development. Significance: Implications for research and practice are discussed","TypeName":"Articulo de revista","Authors":"Carrie Anne Marshall, Leonie Boland, Lee Ann Westover, Roxanne Isard & Sharon A. Gutman","DOI":"10.1080/11038128.2020.1764094","Keywords":"Homeless persons; Activities of daily living; Occupational therapy; Meaningful engagement; Systematic review","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":508,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":157,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":202,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":6,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Adapting a peer recovery coach-delivered behavioral activation intervention for problematic substance use in a medically underserved community in Baltimore City","ParentTitle":"PLOS ONE","ShortTitle":"Satinsky, 2020.","Study Type":"Estudio cualitativo","Study detail":"Estudio cualitativo","Year":2020,"Month":"Enero","City":"Baltimore","Country":"USA","Publisher":"Public Library of Science","Institution":"","Volume":"15","Pages":"","Edition":"","Issue":"","URL":"https://www.scopus.com/record/display.uri?eid=2-s2.0-85078731416&doi=10.1371%2fjournal.pone.0228084&origin=inward&txGid=8aa016a50196e42aa3c9dc5113341a25","Abstract":"Low-income, racial/ethnic minority groups have disproportionately high rates of problematic substance use yet face barriers in accessing evidence-based interventions (EBIs). Peer recovery coaches (PRCs), individuals with lived experience with problematic substance use, may provide an effective approach to reaching these individuals. Traditionally PRCs have focused on bridging to other types of care rather than delivering EBIs themselves. The aim of this study was to assess perceptions of the appropriateness of a PRC-delivered adapted behavioral activation (BA) intervention to reduce problematic substance use for individuals not engaged in care. This study was conducted at a community resource center in Baltimore, Maryland serving low-income and homeless clients who have high rates of problematic substance use yet also face barriers to accessing care. Guided by the ADAPTITT framework, we conducted semi-structured key informant interviews with clients (n = 30) with past or present problematic substance use, and a focus group with community providers, including staff at the community resource center (n = 5) and PRCs (n = 6) from the community. Thirty percent (n = 9) of clients interviewed reported past problematic substance use and 70% (n = 21) met criteria for current use, most commonly cocaine and opioids. Clients, center staff, and PRCs shared that PRC-delivered BA could be acceptable and appropriate with suggested adaptations, including adding peer-delivered case-management and linkage to care alongside BA, and tailoring BA to include activities that are accessible and feasible in the community. These findings will inform the adaptation of PRC-delivered BA to address problematic substance use in this setting.","TypeName":"Articulo de revista","Authors":"Emily N. Satinsky, Kelly Doran, Julia W. Felton, Mary Kleinman, Dwayne Dean, Jessica F. Magidson.","DOI":"10.1371/journal.pone.0228084","Keywords":"","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":503,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":111,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":127,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":156,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":201,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":223,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":225,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":7,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Building Bridges to Housing for homeless adults with intellectual and developmental disabilities: outcomes of a cross-sector intervention","ParentTitle":"National Library of Medicine","ShortTitle":"Nadine, 2020","Study Type":"Experimento controlado aleatorizado","Study detail":"Experimento controlado aleatorizado","Year":2020,"Month":"Julio","City":"","Country":"Canada","Publisher":"Toronto","Institution":"","Volume":"","Pages":"","Edition":"","Issue":"","URL":"https://pubmed.ncbi.nlm.nih.gov/32715590/","Abstract":"Adults with intellectual and developmental disabilities (IDD) have high rates of homelessness. This observational study evaluates Bridges to Housing, a cross-sector intervention offering immediate access to housing and supports to this population in Toronto, Canada.","TypeName":"Articulo de revista","Authors":"Nadine Reid, Amie Kron, Denise Lamanna, Sophia Wen, Anna Durbin, Thanara Rajakulendran, Yona Lunsky, Sylvain Roy, Denise DuBois, Vicky Stergiopoulos.","DOI":"10.1111/jar.12779","Keywords":"Intellectual disability; developmental disability; homeless persons; housing first; mental health; supportive housing.","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":506,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":101,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":102,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":202,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":210,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":401,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":8,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Combatting homelessness in canada: Applying lessons learned from six tiny villages to the edmonton bridge healing program.","ParentTitle":"International Journal of Environmental Research and Public Health","ShortTitle":"Wong, 2020.","Study Type":"Estudio cualitativo","Study detail":"Estudio cualitativo","Year":2020,"Month":"Septiembre","City":"","Country":"Canada","Publisher":"MDPI AG","Institution":"Renmin Hospital of Wuhan University.","Volume":"17","Pages":"1-19","Edition":"","Issue":"17","URL":"https://www.scopus.com/record/display.uri?eid=2-s2.0-85090030531&doi=10.3390%2fijerph17176279&origin=inward&txGid=8d092b64a3c71dafd4c07187c16aba72","Abstract":"Emerging evidence shows that homelessness continues to be a chronic public health problem throughout Canada. The Bridge Healing Program has been proposed in Edmonton, Alberta, as a novel approach to combat homelessness by using hospital emergency departments (ED) as a gateway to temporary housing. Building on the ideas of Tiny Villages, the Bridge Healing Program provides residents with immediate temporary housing before transitioning them to permanent homes. This paper aims to understand effective strategies that underlie the Tiny Villages concept by analyzing six case studies and applying the lessons learned to improving the Bridge Healing Program. After looking at six Tiny Villages, we identified four common elements of many successful Tiny Villages. These include a strong community, public support, funding with few restrictions, and affordable housing options post-graduation. The Bridge Healing Program emphasizes such key elements by having a strong team, numerous services, and connections to permanent housing. Furthermore, the Bridge Healing Program is unique in its ability to reduce repeat ED visits, lengths of stay in the ED, and healthcare costs. Overall, the Bridge Healing Program exhibits many traits associated with successful Tiny Villages and has the potential to address a gap in our current healthcare system. © 2020, MDPI AG. All rights reserved.","TypeName":"Preprint","Authors":"Wong, A; Chen, J; Dicipulo, R; Weiss, D; Sleet, D.A; Francescutti; L.H. ","DOI":"10.3390/ijerph17176279","Keywords":"Bridge healing program; Emergency housing; Homeless patients; Homeless(ness); Tiny Villages","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":503,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":103,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":211,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":303,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":9,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Cost-Effectiveness of Housing First With Assertive Community Treatment: Results From the Canadian At Home/Chez Soi Trial","ParentTitle":"Psychiatric Services","ShortTitle":"Latimer, 2020.","Study Type":"Evaluación económica ","Study detail":"CEvaluación económica","Year":2020,"Month":"Octubre","City":"Vancouver","Country":"Canadá","Publisher":"American Psychiatric Association Publishing","Institution":"","Volume":"71","Pages":"1020-1033","Edition":"","Issue":"10","URL":"https://ps.psychiatryonline.org/doi/10.1176/appi.ps.202000029?url_ver=Z39.88-2003&rfr_id=ori:rid:crossref.org&rfr_dat=cr_pub%20%200pubmed","Abstract":"Objective: The At Home/Chez Soi trial for homeless individuals with mental illness showed scattered-site Housing First with Assertive Community Treatment (ACT) to be more effective than treatment as usual. This study evaluated the cost-effectiveness of Housing First with ACT and treatment as usual. Methods: Between October 2009 and June 2011, a total of 950 homeless individuals with serious mental illness were recruited in five Canadian cities: Vancouver, Winnipeg, Toronto, Montreal, and Moncton. Participants were randomly assigned to Housing First (N=469) or treatment as usual (N=481) and followed up for up to 24months. The intervention consisted of scattered-site Housing First, using rent supplements, with ACT. The treatment-as-usual group had access to all other services. The perspective of society was adopted for the cost-effectiveness analysis. Days of stable housing served as the outcome measure. Retrospective questionnaires captured service use data. Results: Most (69%) of the costs of the intervention were offset by savings in other costs, such as emergency shelters, reducing the net annual cost of the intervention to about Can$6,311 per person. The incremental cost-effectiveness ratio was Can$41.73 per day of stable housing (95% confidence interval=Can$1.96–$83.70). At up to Can$60 per day, Housing First had more than an 80% chance of being cost-effective, compared with treatment as usual. Cost-effectiveness did not vary by participant characteristics. Conclusions: Housing First with ACT appeared about as cost-effective as Housing First with intensive case management for people with moderate needs. The optimal mix between the two remains to be determined.","TypeName":"Articulo de revista","Authors":"Eric A. Latimer, Daniel Rabouin, Zhirong Cao, Angela Ly, Guido Powell, Tim Aubry, Jino Distasio, Stephen W. Hwang, Julian M. Somers, Ahmed M. Bayoumi, Craig Mitton, Erica E. M. Moodie, Paula N. Goering","DOI":"10.1177/002076402095077210.1176/appi.ps.202000032","Keywords":"","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":505,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":101,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":123,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":135,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":206,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":210,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":302,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":10,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"COVID pandemic as an opportunity for improving mental health treatments of the homeless people.","ParentTitle":"International Journal of Social Psychiatry","ShortTitle":"Martin, 2020.","Study Type":"Observacional","Study detail":"Observacional","Year":2020,"Month":"Agosto","City":"Salamanca","Country":"España","Publisher":"SAGE","Institution":"","Volume":"","Pages":"1-9","Edition":"","Issue":"","URL":"https://journals.sagepub.com/doi/10.1177/0020764020950772","Abstract":"Background: Homeless population has been severely affected by the COVID-19 pandemic. Their living conditions, comorbidity with different pathologies, and a greater frequency of mental disorders make this population vulnerable. Method: We implemented a program of serial visits in a hostel for confined homeless of the city council social services, for the monitoring and treatment of mental disorders and substance abuse problems. Accompanied by serial phone and email contacts. Results: A highly significant percentage (63%) had mental disorders or substance abuse, requiring pharmacological intervention, and 37% began follow-up in resources of the Mental Health and Addiction network of the Psychiatric Service at the end of the program. Hospital emergency service visits were drastically reduced. None of them were infected with COVID-19. An individualized Social plan was drawn up in order to reintegrate them with support in the community. Conclusions: The results have been really positive, meeting all the objectives and opening up developing new programs in the future, in the pandemic outbreak and out of it.","TypeName":"Articulo de revista","Authors":"Carmen Martin, Pilar Andrés, Alberto Bullón, José Luis Villegas, Javier Ignacio de la Iglesia-Larrad, Berta Bote, Nieves Prieto, Carlos Roncero","DOI":"10.1177/0020764020950772","Keywords":"Homeless COVID-19, Prevention, Psychiatric evaluation, Rehabilitation","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":507,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":114,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":119,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":140,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":158,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":213,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":216,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":219,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":404,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":11,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Economic impact of faith-based residential addiction recovery for the homeless.","ParentTitle":"Health Nursing, Towson University, Towson, MD, United States","ShortTitle":"Lashley, 2020.","Study Type":"Cuasi-experimento","Study detail":"Cuasi-experimento","Year":2020,"Month":"Septiembre","City":"Towson","Country":"Usa","Publisher":"Blackwell Publishing Inc.","Institution":"Jinyintan Hospital","Volume":"37","Pages":"722-728","Edition":"","Issue":"5","URL":"https://www.scopus.com/record/display.uri?eid=2-s2.0-85088590076&doi=10.1111%2fphn.12779&origin=inward&txGid=9d86449b6df20e49cb9f7fdcc1c66a31","Abstract":"Objective: To examine the economic and fiscal impact of a faith-based long-term residential addiction recovery program for homeless men on the state and local economy. Design: This descriptive study used entry, within-program, and exit data to determine the program's fiscal and economic impact. Sample: The population consisted of 5,122 homeless men at an inner-city mission in Baltimore City from 2006 to 2019. Measurements: To compare costs and savings at different program intervals, economists examined program data before, during, and following completion of the program. Data were analyzed using the IMPLAN input-output model. Results: The study revealed that each man who participates in the residential recovery program for 1 year produces a total savings of $14,263 to state and county governments. Each man who successfully completes the program saves state and county governments over $5,000 per year post graduation. Each man who works for 1 year following graduation and reallocates his spending from illicit drugs to goods and services in the economy supports 1.5 jobs and generates over $240,000 in additional revenue and economic output. Conclusion: The findings from this study support the value of this faith-based residential program in promoting economic productivity in the surrounding state and region. © 2020 Wiley Periodicals LLC.","TypeName":"Articulo de revista","Authors":"Lashley, M","DOI":"10.1111/phn.12779","Keywords":"Addiction; Economics; Homeless persons; Program evaluation.","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":501,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":116,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":206,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":303,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":12,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Effectiveness of a Functional Literacy Program for Sheltered Homeless Adults.","ParentTitle":"OTJR Occupation, Participation and Health","ShortTitle":"Grajo, 2020.","Study Type":"Ensayo clínico","Study detail":"Case series","Year":2020,"Month":"Enero","City":"Nueva York","Country":"Usa","Publisher":"SAGE Publications Inc.","Institution":"","Volume":"40","Pages":"17-26","Edition":"","Issue":"1","URL":"https://www.scopus.com/record/display.uri?eid=2-s2.0-85067859600&doi=10.1177%2f1539449219850126&origin=inward&txGid=cf5f0e3fe1706a01ef7f97911bfb18ed","Abstract":"This study aims to determine whether a functional literacy program using principles from the Cognitive Orientation to daily Occupational Performance approach and Occupational Adaptation theory, and embedded in community-based daily activities, could enhance occupational participation in a sample of sheltered homeless adults. This study used a two-group, controlled design with pre- and post-intervention measures. Intervention was carried out in a group setting in 1.5 hr, twice-weekly sessions over 8 weeks. Intervention addressed literacy skills needed to complete participant identified, desired daily activities. Statistically significant differences were found between intervention and control groups’ perceived functional literacy skills with regard to occupational performance (Z = −4.075, p <.0001, d = 1.02) and satisfaction (Z = −4.113, p <.0001, d = 1.40); reading frequency (Z = −3.594, p <.0001, d = 0.48), reading effectiveness (Z = −10.673, p <.0001, d = 0.68), level of support (Z = −10.410, p <.0001, d = 1.81), and reading efficiency (Z = −10.297, p <.0001, d = 1.83). The intervention enhanced perceived reading and occupational participation in the study’s sample. Further research is needed to replicate and translate results in daily practice.","TypeName":"Articulo de revista","Authors":"Lenin C. Grajo, Sharon A. Gutman, Hannah Gelb, Katie Langan, Karen Marx, Devon Paciello, Christie Santana, Ashley Sgandurra, and Krysti Teng","DOI":"10.1177/1539449219850126","Keywords":"Occupational therapy; Illiteracy; Homelessness.","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":506,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":154,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":201,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":13,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Effectiveness of a housing support team intervention with a recovery-oriented approach on hospital and emergency department use by homeless people with severe mental illness: a randomised controlled trial.","ParentTitle":"Epidemiology and Psychiatric Sciences","ShortTitle":"Tinland, 2020.","Study Type":"Ensayo clínico","Study detail":"Ensayo clínico","Year":2020,"Month":"Septiembre","City":"","Country":"","Publisher":"Cambridge","Institution":"Chinese PLA general hospital ","Volume":"29","Pages":"1-11","Edition":"","Issue":"","URL":"https://www.scopus.com/record/display.uri?eid=2-s2.0-85067859600&doi=10.1177%2f1539449219850126&origin=inward&txGid=cf5f0e3fe1706a01ef7f97911bfb18ed","Abstract":"AIMS: Many people who are homeless with severe mental illnesses are high users of healthcare services and social services, without reducing widen health inequalities in this vulnerable population. This study aimed to determine whether independent housing with mental health support teams with a recovery-oriented approach (Housing First (HF) program) for people who are homeless with severe mental disorders improves hospital and emergency department use. METHODS: We did a randomised controlled trial in four French cities: Lille, Marseille, Paris and Toulouse. Participants were eligible if they were 18 years or older, being absolutely homeless or precariously housed, with a diagnosis of schizophrenia (SCZ) or bipolar disorder (BD) and were required to have a high level of needs (moderate-to-severe disability and past hospitalisations over the last 5 years or comorbid alcohol or substance use disorder). Participants were randomly assigned (1:1) to immediate access to independent housing and support from the Assertive Community Treatment team (social worker, nurse, doctor, psychiatrist and peer worker) (HF group) or treatment as usual (TAU group) namely pre-existing dedicated homeless-targeted programs and services. Participants and interviewers were unmasked to assignment. The primary outcomes were the number of emergency department (ED) visits, hospitalisation admissions and inpatient days at 24 months. Secondary outcomes were recovery (Recovery Assessment Scale), quality of life (SQOL and SF36), mental health symptoms, addiction issues, stably housed days and cost savings from a societal perspective. Intention-to-treat analysis was performed. RESULTS: Eligible patients were randomly assigned to the HF group (n = 353) or TAU group (n = 350). No differences were found in the number of hospital admissions (relative risk (95% CI), 0.96 (0.76-1.21)) or ED visits (0.89 (0.66-1.21)). Significantly less inpatient days were found for HF v. TAU (0.62 (0.48-0.80)). The HF group exhibited higher housing stability (difference in slope, 116 (103-128)) and higher scores for sub-dimensions of S-QOL scale (psychological well-being and autonomy). No differences were found for physical composite score SF36, mental health symptoms and rates of alcohol or substance dependence. Mean difference in costs was в‚¬-217 per patient over 24 months in favour of the HF group. HF was associated with cost savings in healthcare costs (RR 0.62(0.48-0.78)) and residential costs (0.07 (0.05-0.11)). CONCLUSION: An immediate access to independent housing and support from a mental health team resulted in decreased inpatient days, higher housing stability and cost savings in homeless persons with SCZ or BP disorders.","TypeName":"Articulo de revista","Authors":"A. Tinland, S. Loubière, M. Boucekine, L. Boyer, G. Fond, V. Girard and P. Auquier","DOI":"10.1017/S2045796020000785","Keywords":"","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":502,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":101,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":217,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":210,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":207,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":213,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":303,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":14,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Effectiveness of Housing First for Homeless Adults with Mental Illness Who Frequently Use Emergency Departments in a Multisite Randomized Controlled Trial","ParentTitle":"Administration and policy in mental health and mental health services research","ShortTitle":"Kerman, 2020","Study Type":"Observacional","Study detail":"Observacional","Year":2020,"Month":"Julio","City":"","Country":"Canadá","Publisher":"","Institution":"Renmin Hospital of Wuhan University","Volume":"","Pages":"515-525","Edition":"","Issue":"4","URL":"https://www.scopus.com/record/display.uri?eid=2-s2.0-85077710832&doi=10.1007%2fs10488-020-01008-3&origin=inward&txGid=b3c6a01f3136aeb90a07abea2b554551","Abstract":"Frequent emergency department (ED) users experiencing homelessness are associated with high costs for healthcare systems yet interventions for this group have been minimally investigated. This study used 24-month data from a multisite randomized controlled trial of Housing First (HF) to examine how effective the intervention is in helping frequent ED users with a mental illness to achieve housing stability, improve behavioural health and functioning, and reduce their ED use. Findings showed that HF is effective in stably housing frequent ED users despite their complex health needs. Reductions in ED use and substance use problems, and improvements in mental health symptoms and community functioning were found for frequent ED users in both the HF and treatment as usual conditions.","TypeName":"Articulo de revista","Authors":"Kerman, N. , Aubry, T., Adair, CE , Distasio, J. , Latimer, E. , Somers, J. , Stergiopoulos, V","DOI":"10.1007 / s10488-020-01008-3","Keywords":"Homelessness; Mental illness; Emergency departments; Service use; Housing frst","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":507,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":136,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":206,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":303,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":15,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Effectiveness of permanent supportive housing and income  assistance interventions for homeless individuals in  high-income countries: a systematic review","ParentTitle":"The Lancet Public Health ","ShortTitle":"Aubry,2020","Study Type":"Articulo de revista","Study detail":"Articulo de revista","Year":2020,"Month":"Toronto-ottawa","City":"Canadá","Country":"","Publisher":"","Institution":"Tongji Hospital","Volume":"5","Pages":"343-360","Edition":"","Issue":"6","URL":"www.thelancet.com/public-health ","Abstract":"Background Permanent supportive housing and income assistance are valuable interventions for homeless individuals.  Homelessness can reduce physical and social wellbeing, presenting public health risks for infectious diseases,  disability, and death. We did a systematic review, meta-analysis, and narrative synthesis to investigate the effectiveness  and cost-effectiveness of permanent supportive housing and income interventions on the health and social wellbeing  of individuals who are homeless in high-income countries.","TypeName":"Journal Article","Authors":"Tim Aubry, Gary Bloch, Vanessa Brcic, Ammar Saad, Olivia Magwood, Tasnim Abdalla, Qasem Alkhateeb, Edward Xie, Christine Mathew,  Terry Hannigan, Chris Costello, Kednapa Thavorn, Vicky Stergiopoulos, Peter Tugwell, Kevin Pottie","DOI":"10.1016/S2468-2667(20)30055-4","Keywords":"","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":509,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":102,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":103,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":128,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":202,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":206,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":209,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":211,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":302,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":16,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Evolving an evidence-based model for homelessness prevention","ParentTitle":"Health Soc Care Community.","ShortTitle":"Oudshoorn, 2020","Study Type":"Revisión Sistemática","Study detail":"Revisión Sistemática","Year":2020,"Month":"Septiembre","City":"","Country":"","Publisher":"","Institution":"","Volume":"28","Pages":"1754– 1763.","Edition":"","Issue":"5","URL":"https://pubmed.ncbi.nlm.nih.gov/32323903/","Abstract":"While some progress has been made in addressing chronic homelessness through supportive models, a comprehensive solution for housing loss must include prevention. The purpose of this article is twofold: to conduct a review of the literature on the domains of the Framework for Homelessness Prevention; and to use literature on the concept of quaternary prevention, preventing the harms of service provision, to theorise an additional domain. The Framework for Homelessness Prevention draws upon theory from public health exploring primary, secondary and tertiary prevention, and also integrates primordial prevention. This leads to a typology of homelessness prevention that incorporates the following five domains: (a) Structural prevention; (b) Systems prevention; (c) Early intervention; (d) Eviction prevention; and (e) Housing stability. By systematically reviewing the literature we build out the evidence-base supporting these domains. The team used research databases, internet searches and retrospective reference list reviews to identify high-quality journal articles on prevention, which were then sorted by level of prevention. Through this process, we evolved our thinking on the Framework in considering that quaternary prevention was not initially included. Therefore, we explored the literature related to quaternary prevention in the context of homelessness and offer a sixth domain for the Framework: Empowerment. Ultimately, a comprehensive Framework for Homelessness Prevention will support communities and governments to more effectively prevent homelessness through upstream approaches.","TypeName":"Articulo de revista","Authors":"Abe Oudshoorn, Erin Dej, Colleen Parsons, Stephen Gaetz. ","DOI":"10.1111/hsc.13000","Keywords":"empowerment; framework; homelessness; homelessness prevention; housing first; prevention.","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":508,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":136,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":212,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":17,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Examining the Relationships between Cumulative Childhood Adversity and the Risk of Criminal Justice Involvement and Victimization among Homeless Adults with Mental Illnesses after Receiving Housing First Intervention","ParentTitle":"Canadian Journal of Psychiatry","ShortTitle":"Edalati, 2020.","Study Type":"Observacional","Study detail":"Observacional","Year":2020,"Month":"Junio","City":"","Country":"Canadá","Publisher":"SAGE Publications Inc.","Institution":"","Volume":"65","Pages":"409-417","Edition":"","Issue":"6","URL":"https://www.scopus.com/record/display.uri?eid=2-s2.0-85078719166&doi=10.1177%2f0706743720902616&origin=inward&txGid=cc6b732e7fb7beae59227ad6712354fe","Abstract":"Objectives: Exposure to adverse childhood experiences (ACEs) is associated with increased risk of criminal justice involvement and repeated victimization among homeless individuals. This study aimed to (1) examine whether the relationship between cumulative ACE score and odds of experiencing criminal justice involvement and victimization remains significant over time after receiving the Housing First (HF) intervention and (2) investigate the moderating effect of cumulative ACE score on the effectiveness of the HF intervention on the likelihood of experiencing these outcomes among homeless individuals with mental illnesses. Methods: We used longitudinal data over the 2-year follow-up period from the At Home/Chez Soi demonstration project that provided HF versus treatment as usual (TAU) to homeless adults with mental illness in five Canadian cities (N = 1,888). Results: In all 4 follow-up time points, the relationship between cumulative ACE score and both outcomes remained significant, regardless of study arm (HF vs. TAU) and other confounding factors. However, cumulative ACE score did not moderate intervention effects on odds of experiencing either outcome, suggesting that the effectiveness of HF versus TAU, with regard to the odds of being victimized or criminal justice involvement, did not differ by cumulative ACE scores over the course of study. Conclusions: Findings suggest that providing services for homeless individuals with mental illness should be trauma informed and include specialized treatment strategies targeting the experience of ACEs and trauma to improve their treatment outcomes. An intensive approach is required to directly address the problem of criminal justice involvement and victimization in these individuals. © The Author(s) 2020.","TypeName":"Articulo de revista","Authors":"Edalati, H., Nicholls, T.L., Schütz, C.G., Somers, J.M., Distasio, J., Aubry, T., Crocker, A.G.","DOI":"10.1177/0706743720902616","Keywords":"Adverse childhood Experiences; Crime; Homelessness; Housing First; Mental illness; Victimization","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":507,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":101,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":226,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":303,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":18,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Feasibility and acceptability of an intervention for enhancing reintegration in adults with experience of homelessness","ParentTitle":"European Journal of Public Health","ShortTitle":"Sundin, 2020","Study Type":"Ensayo clínico","Study detail":"Ensayo clínico","Year":2020,"Month":"Junio","City":"","Country":"United Kingdom","Publisher":"Oxford University Press","Institution":"","Volume":30,"Pages":"595-601","Edition":"","Issue":"3","URL":"https://www.scopus.com/record/display.uri?eid=2-s2.0-85086525443&doi=10.1093%2feurpub%2fckz202&origin=inward&txGid=931fbb46dd6fe1c73ae51fa47685506a","Abstract":"Background: Service centres for homeless adults are potential settings for implementation of reintegration interventions. This study aimed to evaluate (i) the acceptability of a group-based programme among individuals from the broad population of homeless people and (ii) if a future study of its feasibility and acceptability for re-housed homeless people is warranted. Methods: Recruiting participants and intervention facilitators from partnering service centres was thought to improve recruitment and retention, cost-effectiveness and social interactions compared to professional-led interventions. Seven adults with experience of homelessness (three females, four males, mean age 39 years, range 18-63) were recruited to participate in the intervention. The research protocol comprised completion pre/post of scales [Recovering Quality of Life questionnaire; Working Alliance Inventory-short form revised (WAI-SR)] and focus groups, and WAI-SR and focus groups after sessions 3 and 6. Results: The intervention and research protocols were feasible, with all participants engaging in all sessions, completing all scales and attending all focus groups. The quantitative data demonstrated the feasibility of obtaining practically useful measures of relevant outcomes. In the four focus groups, the intervention received very favourable feedback. Conclusions: This study demonstrated initial feasibility and acceptability of an intervention that places minimal burden on infrastructure and promotes user autonomy. This is an important advance as there is increasing recognition that the challenge of reintegration is as much a psychological and social problem as a housing problem. If effective, this style of intervention may serve as a template for future interventions with similar populations. © 2019 The Author(s) 2019. Published by Oxford University Press on behalf of the European Public Health Association. All rights reserved.","TypeName":"Articulo de revista","Authors":"undin, E.C., Mrowiec, A., Bowpitt, G., Boatman, C.A., Williams, A.J., Sarkar, M., Baguley, T.S.","DOI":"10.1093/eurpub/ckz203","Keywords":"","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":502,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":118,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":101,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":201,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":202,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":206,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":19,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Health‑related quality of life and related factors among chronically  homeless adults living in diferent permanent supportive housing  models: a cross‑sectional study","ParentTitle":"Quality of Life Research","ShortTitle":"Spector,2020.","Study Type":"Estudio de metodos mixtos","Study detail":"Estudio de metodos mixtos","Year":2020,"Month":"Marzo","City":"Chicago","Country":"USA","Publisher":"Springer","Institution":"","Volume":29,"Pages":"1-11","Edition":"","Issue":"8","URL":"https://sci-hub.se/","Abstract":"Purpose Permanent supportive housing (PSH) is an efective intervention to improve residential stability and reduce the utilization of costlier healthcare services for the chronically homeless. However, there has been little focus on health-related  quality of life (HRQL) once they enter PSH, and the potential infuence of other factors including the PSH model. Study  results can shed light on the HRQL of the PSH population and inform strategies to improve PSH program efectiveness in  this area.","TypeName":"Articulo de revista","Authors":"Antoinette L. Spector, Katherine G Quinn, Timothy L.McAulife, Wayne DiFranceisco, Arturo Bendixen, Julia Dickson‑Gomez.","DOI":"10.1007/s11136-020-02482-w","Keywords":"Health-related quality of life, Supportive housing, Homelessness, Well-being","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":504,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":102,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":202,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":213,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":214,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":303,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":20,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Impact of Peer Specialist Services on Residential Stability and Behavioral Health Status Among Formerly Homeless Veterans With Cooccurring Mental Health and Substance Use Conditions.","ParentTitle":"Medical Care","ShortTitle":"Ellison, 2020.","Study Type":"Estudio cualitativo","Study detail":"Estudio cualitativo","Year":2020,"Month":"Abril","City":"","Country":"Usa","Publisher":"Lippincott Williams and Wilkins","Institution":"","Volume":"58","Pages":"307 - 313","Edition":"","Issue":"6","URL":"https://www.scopus.com/record/display.uri?eid=2-s2.0-85078055309&doi=10.1097%2fMLR.0000000000001284&origin=inward&txGid=49a16cd284c18afb79a19df91b0ed324","Abstract":"Objectives: This study tested the impacts of peer specialists on housing stability, substance abuse, and mental health status for previously homeless Veterans with cooccurring mental health issues and substance abuse. Methods: Veterans living in the US Housing and Urban Development —Veterans Administration Supported Housing (HUD-VASH) program were randomized to peer specialist services that worked independently from HUD-VASH case managers (ie, not part of a case manager/peer specialist dyad) and to treatment as usual that included case management services. Peer specialist services were communitybased, using a structured curriculum for recovery with up to 40 weekly sessions. Standardized self-report measures were collected at 3 timepoints. The intent-to-treat analysis tested treatment effects using a generalized additive mixed-effects model that allows for different nonlinear relationships between outcomes and time for treatment and control groups. A secondary analysis was conducted for Veterans who received services from peer specialists that were adherent to the intervention protocol.  Results: Treated Veterans did not spend more days in housing compared with control Veterans during any part of the study at the 95% level of confidence. Veterans assigned to protocol adherent peer specialists showed greater housing stability between about 400 and 800 days postbaseline. Neither analysis detected significant effects for the behavioral health measures. Conclusions: Some impact of peer specialist services was found for housing stability but not for behavioral health problems. Future studies may need more sensitive measures for early steps in recovery and may need longer time frames to effectively impact this highly challenged population.","TypeName":"Articulo de revista","Authors":"Marsha L. Ellison, Russell K. Schutt, Lo-Hua Yuan, Chantele Mitchell-Miland, Mark E. Glickman, Sharon McCarthy, David Smelson, Mark R. Schultz, Matthew Chinman.","DOI":"10.1097/MLR.0000000000001284","Keywords":"Veteran; Homelessness; Peer support","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":503,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":111,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":210,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":21,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Impact on the use and cost of other services following intervention by an inpatient pathway homelessness team in an acute mental health hospital.","ParentTitle":"Journal of mental health (Abingdon, England)","ShortTitle":"Khan, 2020.","Study Type":"Estudio de metodos mixtos","Study detail":"Estudio de metodos mixtos","Year":2020,"Month":"","City":"","Country":"","Publisher":"","Institution":"","Volume":"368","Pages":"","Edition":"","Issue":"6","URL":"https://pubmed.ncbi.nlm.nih.gov/32336180/","Abstract":"Background: Mental illness in people experiencing homelessness is common and a key reason for attendance at emergency departments and admission to hospital.Aims: This paper describes how the KHP Pathway homeless team impacted use and cost of health and wider services. The Pathway model had never been adopted by a mental health hospital, and there had never been an economic analysis to evaluate service use before and after intervention.Method: Service use was measured using an adapted version of the Client Service Receipt Inventory (CSRI) with a simple before and after design at admission, 3 months and 6 months after discharge from hospital.Results: During the first 3-month follow-up, over half the participants saw a GP, with an increase in the proportion seeing a psychiatrist, social worker and a mental health nurse. Attendance at emergency departments was substantially lower than at baseline. The mean total service cost was £818 at base line and £414 at 3 months.Conclusions: The adapted version of the CSRI demonstrates that patients seen by the Pathway Homelessness Team were supported to use community and scheduled health and care services. The service overcomes barriers, frequently experienced by people experiencing homelessness, in accessing support and community healthcare in the UK.","TypeName":"Articulo de revista","Authors":"Zana Khan, Paul McCrone , Sophie Koehne","DOI":"10.1080 / 09638237.2020.1755017","Keywords":"Homeless; Inclusion Health Groups; exclusion; in-patient; inclusion health; pathway; service evaluation; service use.","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":504,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":136,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":209,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":212,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":22,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Improving the Attitudes to Homeless Persons in a Family Medicine Residency","ParentTitle":"Journal of Primary Care and Community Health","ShortTitle":"Zha, 2020","Study Type":"Observacional","Study detail":"Observacional","Year":2020,"Month":"Julio","City":"","Country":"Usa","Publisher":"SAGE Publications Inc.","Institution":"","Volume":"11","Pages":"","Edition":"","Issue":"4","URL":"https://www.scopus.com/inward/record.uri?eid=2-s2.0-85089409782&doi=10.1177%2f2150132720949778&partnerID=40&md5=8e683aeb0f66067975d6cb1f16c7a86f","Abstract":"Introduction: Family medicine providers are at the forefront of serving homeless persons. It is important to prepare family medicine residents for this responsibility during residency. In the current study, we aimed to assess the effect of a series of enrichment activities on the attitudes toward homeless persons held by residents, faculty, and staff in a rural family medicine residency program. Methods: The residency program implemented a 6-month enrichment activities series that provided various educational experiences and aimed to improve the participants’ knowledge of and attitudes toward homeless persons. Participants completed 2 anonymous online surveys before and after the enrichment series: (1) the Health Professional’s Attitude Toward the Homeless Inventory (HPATHI) and (2) a short survey assessing the understanding of local issues that affected homeless persons. Two-tailed Student t tests were used to compare the survey results. Results: Of the 48 eligible participants, 42 (88%) completed the surveys before enrichment activities and 41 (85%) completed the surveys afterward. Engagement in the enrichment series was associated with a significant improvement in attitudes supporting social advocacy, but it did not affect self-reported levels of cynicism or personal advocacy. Participant knowledge of local homelessness issues improved, but the difference was not statistically significant. Conclusions: The longitudinal enrichment activities series, which was implemented in a rural family medicine residency program and aimed to provide experiences working with homeless individuals, was effective in improving attitudes supporting social advocacy among participants.","TypeName":"Articulo de revista","Authors":"Mengyi Zha, Cheri L. Olson & Carol Goulet","DOI":"10.1177/2150132720949778","Keywords":"Attitudes; Education; Homelessness; Residency","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":507,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":155,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":201,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":23,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Interventions to reduce tobacco use in people experiencing homelessness","ParentTitle":"Cochrane Database of Systematic Reviews","ShortTitle":"Vijayaraghavan, 2020","Study Type":"Revisión Sistemática con Metaanálisis","Study detail":"Revisión Sistemática con Metaanálisis","Year":2020,"Month":"Diciembre","City":"","Country":"","Publisher":"John Wiley & Sons, Ltd.","Institution":"Hainan General Hospital","Volume":"","Pages":"","Edition":"","Issue":"12","URL":"https://www.ncbi.nlm.nih.gov/pubmed/32171866","Abstract":"Background Populations experiencing homelessness have high rates of tobacco use and experience substantial barriers to cessation. Tobacco-caused conditions are among the leading causes of morbidity and mortality among people experiencing homelessness, highlighting an urgent need for interventions to reduce the burden of tobacco use in this population. Objectives To assess whether interventions designed to improve access to tobacco cessation interventions for adults experiencing homelessness lead to increased numbers engaging in or receiving treatment, and whether interventions designed to help adults experiencing homelessness to quit tobacco lead to increased tobacco abstinence. To also assess whether tobacco cessation interventions for adults experiencing homelessness affect substance use and mental health. Search methods We searched the Cochrane Tobacco Addiction Group Specialized Register, MEDLINE, Embase and PsycINFO for studies using the terms: unhoused*, homeless*, housing instability, smoking cessation, tobacco use disorder, smokeless tobacco. We also searched trial registries to identify unpublished studies. Date of the most recent search: 06 January 2020. Selection criteria We included randomized controlled trials that recruited people experiencing homelessness who used tobacco, and investigated interventions focused on the following: 1) improving access to relevant support services; 2) increasing motivation to quit tobacco use; 3) helping people to achieve abstinence, including but not limited to behavioral support, tobacco cessation pharmacotherapies, contingency management, and text- or app-based interventions; or 4) encouraging transitions to long-term nicotine use that did not involve tobacco. Eligible comparators included no intervention, usual care (as defined by the studies), or another form of active intervention.  Data collection and analysis We followed standard Cochrane methods. Tobacco cessation was measured at the longest time point for each study, on an intention-to treat basis, using the most rigorous definition available. We calculated risk ratios (RRs) and 95% confidence intervals (CIs) for smoking cessation for each study where possible. We grouped eligible studies according to the type of comparison (contingent reinforcement in addition to usual smoking cessation care; more versus less intensive smoking cessation interventions; and multi-issue support versus smoking cessation support only), and carried out meta-analyses where appropriate, using a Mantel-Haenszel random-effects model. We also extracted data on quit attempts, effects on mental and substance-use severity, and meta-analyzed these outcomes where sufficient data were available.  Main results We identified 10 studies involving 1634 participants who smoked combustible tobacco at enrolment. One of the studies was ongoing. Most of the trials included participants who were recruited from community-based sites such as shelters, and three included participants who were recruited from clinics. We judged three studies to be at high risk of bias in one or more domains. We identified low-certainty evidence, limited by imprecision, that contingent reinforcement (rewards for successful smoking cessation) plus usual smoking cessation care was not more effective than usual care alone in promoting abstinence (RR 0.67, 95% CI 0.16 to 2.77; 1 trial, 70 participants). We identified very low-certainty evidence, limited by risk of bias and imprecision, that more intensive behavioral smoking cessation support was more effective than brief intervention in promoting abstinence at six-month follow-up (RR 1.64, 95% CI 1.01 to 2.69; 3 trials, 657 participants; I 2 = 0%). There was low-certainty evidence, limited by bias and imprecision, that multi-issue support (cessation support that also encompassed help to deal with other challenges or addictions) was not superior to targeted smoking cessation supporting promoting abstinence (RR 0.95, 95% CI 0.35 to 2.61; 2 trials, 146 participants; I 2 = 25%). More data on these types of interventions are likely to change our interpretation of these data. Single studies that examined the effects of text-messaging support, e-cigarettes, or cognitive behavioral therapy for smoking cessation provided inconclusive results. Data on secondary outcomes, including mental health and substance use severity, were too sparse to draw any meaningful conclusions on whether there were clinically-relevant differences. We did not identify any studies that explicitly assessed interventions to increase access to tobacco cessation care; we were therefore unable to assess our secondary outcome ‘number of participants receiving treatment'. Authors' conclusions There is insufficient evidence to assess the effects of any tobacco cessation interventions specifically in people experiencing homelessness. Although there was some evidence to suggest a modest benefit of more intensive behavioral smoking cessation interventions when compared to less intensive interventions, our certainty in this evidence was very low, meaning that further research could either strengthen or weaken this effect. There is insufficient evidence to assess whether the provision of tobacco cessation support and its effects on quit attempts has any effect on the mental health or other substance-use outcomes of people experiencing homelessness. Although there is no reason to believe that standard tobacco cessation treatments work any differently in people experiencing homelessness than in the general population, these findings highlight a need for high-quality studies that address additional ways to engage and support people experiencing homelessness, in the context of the daily challenges they face. These studies should have adequate power and put effort into retaining participants for long-term follow-up of at least six months. Studies should also explore interventions that increase access to cessation services, and address the social and environmental influences of tobacco use among people experiencing homelessness. Finally, studies should explore the impact of tobacco cessation on mental health and substance-use outcomes.","TypeName":"Articulo de revista","Authors":"Maya Vijayaraghavan, Holly Elser, Kate Frazer, Nicola Lindson, Dorie Apollonio","DOI":"10.1002/14651858.CD013413.pub2.","Keywords":"https://www.cochrane.org/news/featured-review-what-types-interventions-benefit-people-experiencing-homelessness-quit-smoking?fbclid=IwAR3MjW70L2-f3Wj2Tkz_GmmOqCneBHRj7hB1H4YQtg9qwXLRPk5o6DQDiUA","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":509,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":104,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":109,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":118,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":119,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":122,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":129,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":201,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":213,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":221,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":222,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":223,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":302,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":303,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":24,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Management Strategies for People Experiencing Sheltered Homelessness during the COVID-19 Pandemic: Clinical Outcomes and Costs","ParentTitle":"Jama Network Open","ShortTitle":"Baggett , 2020.","Study Type":"Experimento controlado aleatorizado","Study detail":"Experimento controlado aleatorizado","Year":2020,"Month":"Mar","City":"Boston","Country":"Usa","Publisher":"","Institution":"","Volume":"","Pages":"1-18","Edition":"","Issue":"","URL":"https://jamanetwork.com/journals/jamanetworkopen/fullarticle/2774424","Abstract":"Abstract Importance: Approximately 356,000 people stay in homeless shelters nightly in the US. These individuals are at high risk for COVID-19. Objective: To assess clinical outcomes, costs, and cost-effectiveness of strategies for COVID-19 prevention and management among sheltered homeless adults. Design: We developed a dynamic microsimulation model of COVID-19. We modeled sheltered homeless adults in Boston, Massachusetts, using cohort characteristics and costs from Boston Health Care for the Homeless Program. Disease progression, transmission, and clinical outcomes data were from published literature and national databases. We examined surging, growing, and slowing epidemics (effective reproduction numbers [Re] 2.6, 1.3, and 0.9). Costs were from a health care sector perspective; time horizon was 4 months. Setting & participants: Simulated cohort of 2,258 adults residing in homeless shelters in Boston. Interventions: We assessed combinations of daily symptom screening with same-day polymerase chain reaction (PCR) testing of screen-positive individuals, universal PCR testing every 2 weeks, hospital-based COVID-19 care, alternate care sites [ACSs] for mild/moderate COVID-19 management, and moving people from shelters to temporary housing, compared to no intervention. Main outcomes: Infections, hospital-days, costs, and cost-effectiveness. Results: Compared to no intervention, daily symptom screening with ACSs for those with pending tests or confirmed COVID-19 and mild/moderate disease leads to 37% fewer infections and 46% lower costs when Re=2.6, 75% fewer infections and 72% lower costs when Re=1.3, and 51% fewer infections and 51% lower costs when Re=0.9. Adding universal PCR testing every 2 weeks further decreases infections in all epidemic scenarios, with incremental cost per case prevented of $1,000 (Re=2.6), $27,000 (Re=1.3), and $71,000 (Re=0.9). In all scenarios, moving shelter residents to temporary housing with universal PCR testing every 2 weeks is most effective but substantially more costly than other options. Results are most sensitive to the cost and sensitivity of PCR testing and the efficacy of ACSs in preventing transmission. Conclusions & Relevance: Daily symptom screening and ACSs for sheltered homeless adults will substantially decrease COVID-19 cases and reduce costs compared to no intervention. In a surging epidemic, adding universal PCR testing every 2 weeks further decreases cases at modest incremental cost and should be considered.","TypeName":"Pre-impreso","Authors":"Baggett TP, Scott JA, Le MH, Shebl FM, Panella C, Losina E, Flanagan C, Gaeta JM, Neilan A, Hyle EP, Mohareb A, Reddy KP, Siedner MJ, Harling G, Weinstein MC, Ciaranello A, Kazemian P, Freedberg KA.","DOI":"10.1001/jamanetworkopen.2020.28195","Keywords":"COVID-19; Homelessness; Cost-effectiveness analysis simulation model","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":506,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":158,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":159,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":206,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":214,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":25,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Mechanisms of change and participant outcomes in a Recovery Education Centre for individuals transitioning from homelessness: A qualitative evaluation","ParentTitle":"BMC Public Health","ShortTitle":"Reid1, 2020","Study Type":"Articulo de revista","Study detail":"Estudio de metodos mixtos","Year":2020,"Month":"Abril","City":"Toronto","Country":"Canada","Publisher":"BioMed Central Ltd.","Institution":"","Volume":"20","Pages":"1-10","Edition":"","Issue":"5","URL":"","Abstract":"Background: Recovery Education Centres (RECs) are increasingly implemented to support the process of recovery for individuals experiencing mental health challenges. However, the evidence on key REC mechanisms and outcomes, particularly for diverse subpopulations or service delivery contexts is scant. This study identified mechanisms and outcomes of an REC focused on adults with mental health challenges transitioning from homelessness. Methods: Qualitative methods were used to explore in-depth the experiences of homeless and unstably housed participants experiencing mental health challenges in Toronto, Canada. Twenty service users participated in semistructured interviews between July 2017 and June 2018, six to 14 months following REC enrollment. A realist informed interview guide explored participants’ perspectives on key REC mechanisms and outcomes. Interviews were audiorecorded, transcribed verbatim and analyzed using inductive thematic analysis. Investigator triangulation and member checking processes enhanced analytical rigour. Results: Participants perceived that program participation supported the process of recovery through several mechanisms: a judgment-free environment; supportive relationships, mutuality and role modelling; deconstruction of self-stigma; and reclaiming of one’s power. Participants described several outcomes at the personal, interpersonal and social levels, including improvements in health and well-being; self-esteem, confidence and identity; sense of empowerment, control and personal responsibility; as well as improvements in interpersonal skills, pro-social behaviours and ability to self-advocate; and increased goal development and future orientation. Conclusions: Findings suggest RECs can support the process of recovery among people transitioning from homelessness and can successfully support subpopulations experiencing mental health challenges and social disadvantage.","TypeName":"Journal Article","Authors":"Nadine Reid, Bushra Khan, Sophie Soklaridis, Nicole Kozloff, Rebecca Brown , Vicky Stergiopoulos","DOI":"10.1186 / s12889-020-08614-8","Keywords":"Recovery education;Recovery college; Homelessness; Mechanisms; Outcomes","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":504,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":119,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":213,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":26,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Medication adherence in patients with mental illness and recent homelessness: contributing factors and perceptions on mobile technology use.","ParentTitle":"International Journal of Pharmacy Practice.","ShortTitle":"Watson, 2020.","Study Type":"Estudio cualitativo","Study detail":"Estudio cualitativo","Year":2020,"Month":"Agosto","City":"","Country":"Usa","Publisher":"The lancet","Institution":"","Volume":"28","Pages":"362-369","Edition":"","Issue":"3","URL":"https://pubmed.ncbi.nlm.nih.gov/32100398/","Abstract":"Objectives: The primary objective was to determine medication-taking behaviours and factors influencing adherence in patients with mental illness and recent homelessness. Secondary objectives were to explore patients' perceptions on mobile technology use to support adherence. Methods: A constructivist approach and qualitative description method was used. The sample population consisted of patients with recent homelessness and mental illness affiliated with a community-based outreach programme in Canada. Participants were purposefully selected; semi-structured interviews were conducted to elicit information on medication-taking strategies and mobile technology to support adherence. A standardized questionnaire collected demographic and medical information; the Medication Adherence Rating Scale (MARS) was used to evaluate self-reported adherence. Questionnaire data were analysed using summary descriptive statistics. Interview data were subject to qualitative content analysis. Key findings: Fifteen participants with a mean age of 44 years were included. The mean MARS score ± standard deviation was 7.3 ± 1.5. Themes arising from the data included patient factors (i.e. insight, attitudes towards medications, coping strategies) and external factors (i.e. therapeutic alliance, family support that impacted adherence) and technology use and health. Eight participants (53%) had access to a mobile phone. There was a moderate interest in the use of mobile technology to support adherence, with cost and technology literacy identified as barriers. Conclusion: External supports and individual medication management strategies were important in supporting medication adherence in this patient group. Perceived need for mobile technology, in addition to existing supports for adherence, was not high. Challenges accessing and maintaining consistent mobile technology and individual preferences should be considered when developing mobile technology-based interventions.","TypeName":"Articulo de revista","Authors":"Tyler Watson, Theresa J Schindel, Scot H Simpson, Christine A Hughes.","DOI":"10.1111/ijpp.12608","Keywords":"Medication adherence; Mental health; Qualitative research; Text messaging; Vvulnerable populations.","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":503,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":140,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":219,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":28,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Mental and substance use disorders and food insecurity among homeless adults participating in the At Home/Chez Soi study","ParentTitle":"PLoS One","ShortTitle":"Lachaud, 2020","Study Type":"Observacional","Study detail":"Observacional","Year":2020,"Month":"mayo","City":"Toronto","Country":"Canadá","Publisher":"The New England Journal of Medicine","Institution":"","Volume":"15","Pages":"","Edition":"","Issue":"","URL":"https://pubmed.ncbi.nlm.nih.gov/32324795/","Abstract":"Background: Few studies have examined how food insecurity changes over time when living with severe mental disorders or substance use disorders. This study identifies food insecurity trajectories of homeless adults participating in a trial of a housing intervention and examines whether receiving the intervention and having specific mental and substance disorders predict food insecurity trajectories. Materials and methods: We studied 520 participants in the Toronto site of the At Home/Chez-Soi project. Food insecurity data were collected at seven times during a follow-up period of up to 5.5 years. Mental and substance use disorders were assessed at baseline. Food insecurity trajectories were identified using group based-trajectory modeling. Multinomial logistic regression was used to examine the effects of the intervention and mental and substance use disorders on food insecurity trajectories. Results: Four food insecurity trajectories were identified: persistently high food insecurity, increasing food insecurity, decreasing food insecurity, and consistently low food insecurity. Receiving the intervention was not a predictor of membership in any specific food insecurity trajectory group. Individuals with major depressive episode, mood disorder with psychotic features, substance disorder, and co-occurring disorder (defined as having at least one alcohol or other substance use disorder and at least one non-substance related mental disorder] were more likely to remain in the persistently high food insecurity group than the consistently low food insecurity group. Conclusion: A persistently high level of food insecurity is common among individuals with mental illness who have experienced homelessness, and the presence of certain mental health disorders increases this risk. Mental health services combined with access to resources for basic needs, and re-adaptation training are required to enhance the health and well-being of this population.","TypeName":"Articulo de revista","Authors":"James Lachaud, Cilia Mejia-Lancheros, Ri Wang, Kathryn Wiens, Rosane Nisenbaum, Vicky Stergiopoulos, Stephen W Hwang, Patricia O'Campo. ","DOI":"10.1371/journal.pone.0232001.","Keywords":"","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":507,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":146,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":101,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":202,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":214,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":29,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Nia Imani Model of Care’s Impact on Homeless African-American Women","ParentTitle":"Western Journal of Nursing Research","ShortTitle":"Dressel, 2020.","Study Type":"Estudio cualitativo","Study detail":"Estudio cualitativo","Year":2020,"Month":"Diciembre","City":"Milwaukee","Country":"Usa","Publisher":"SAGE","Institution":"","Volume":"42","Pages":"1059-1067","Edition":"","Issue":"12","URL":"https://www.scopus.com/record/display.uri?eid=2-s2.0-85085485683&doi=10.1177%2f0193945920922497&origin=inward&txGid=eb287d9c27ba46bb5c016fc93fa4151b","Abstract":"This qualitative study assessed the impact of the Nia Imani model of care on homeless African-American women, many of whom abused drugs, experienced interpersonal violence, and faced other challenges when seeking to improve their lives and health. Nia Imani Family, Inc., is Milwaukee, Wisconsin’s, only long-term transitional living facility. Grounded in Black feminist thought, our study included focus group interviews with 39 women who had lived at Nia Imani, and successfully completed its programs; and one individual interview with the founder, who had also experienced homelessness (N=40). Themes were identified through thematic analysis, and included the following: crucial social support, learning self worth, stability and structure, appreciation for strict rules, and importance of parenting and financial literacy classes. To ensure effective interventions, there is a need for nurses to understand how community-based and community-led programs, like Nia Imani, impact the health and well-being of African-American women, who have experienced homelessness","TypeName":"Articulo de revista","Authors":"Anne Dressel, Maren Hawkins, Alexa A. Lopez, Belinda Pittman-McGee, Peninnah Kako, Dorothy Gakii, Lucy Mkandawire-Valhmu. ","DOI":"10.1177/0193945920922497","Keywords":"Homelessness; African Americans; Women; Drug abusers","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":503,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":103,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":118,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":125,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":154,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":201,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":202,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":404,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":31,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Pathways to housing stability and viral suppression for people living with HIV/AIDS: Findings from the Building a Medical Home for Multiply Diagnosed HIV-positive Homeless Populations initiative.","ParentTitle":"PloS one","ShortTitle":"Rajabiun, 2020","Study Type":"Observacional","Study detail":"Observacional","Year":2020,"Month":"Octubre","City":"","Country":"","Publisher":"Public Library of Science","Institution":"","Volume":"15","Pages":"1-18","Edition":"","Issue":"10","URL":"https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0239190","Abstract":"BACKGROUND: People with HIV with co-occurring substance use and mental health diagnoses who are unstably housed have poorer outcomes for retention in care and viral suppression. Navigation models are a potential strategy to help this vulnerable population obtain the necessary medical and non-medical services across multiple service systems. The Health Resources and Services Administration's Special Projects of National Significance: 'Building a Medical Home for Multiply-Diagnosed HIV-positive Homeless Populations initiative 2012-2017 found that navigation models may be an effective intervention to support people with HIV with unstable housing improve HIV health outcomes. However, there is limited information about the mechanisms by which this intervention works. In this article, we explore the participant and program factors for achieving stable housing at 6 months and how these factors influence HIV health outcomes. METHODS AND FINDINGS: This was a prospective study of 471 unstably housed people with HIV enrolled in a navigation intervention across nine sites in the United Stated from 2013-2017. All sites provided HIV primary medical care. Eight sites were located in urban areas and one site served a predominantly rural population. Two sites were federally qualified health centers, three were city or county health departments, one site was a comprehensive HIV/AIDS service organization, and three sites were outpatient or mobile clinics affiliated with a university -based or hospital system. Data were collected via interview and medical chart review at baseline, post 6 and 12 months. Type and dose of navigation activities were collected via a standardized encounter form. We used a path analysis model with housing stability at 6 months as the mediator to examine the direct and indirect effects of participant's socio-demographics and risk factors and navigation on viral suppression and retention in care at 12 months. Housing stability at 6 months was associated with male gender, younger age, viral suppression at baseline, having a lower risk for opiate use, recent homelessness, lower risk of food insecurity, and a longer length of time living with HIV. Participants who increased self-efficacy with obtaining help by 6 months had significantly higher odds of achieving housing stability. Stable housing, fewer unmet needs, moderate to high risk for opiate use, and viral suppression at baseline had a direct effect on viral suppression at 12 months. The intensity of navigation contact had no direct effect on housing stability and a mixed direct effect on viral suppression. Recent diagnosis with HIV, women, greater social support, increased self-efficacy and higher intensity of navigation contact had a direct effect on improved retention in HIV primary care at 12 months. CONCLUSIONS: In this sample of people with HIV who are experiencing homelessness, housing stability had a significant direct path to viral suppression. Navigation activities did not have a direct effect on the path to housing stability but were directly related to retention in care. These results identify key populations and factors to target resources and policies for addressing the health and social unmet needs of people with HIV to achieve housing stability and HIV health outcomes.","TypeName":"Articulo de revista","Authors":"Serena Rajabiun, Kendra Davis-Plourde, Melinda Tinsley, Emily K. Quinn, Deborah Borne, Manisha H. Maskay, Thomas P. Giordano, Howard J. Cabral ","DOI":"10.1371/journal.pone.0239190","Keywords":"","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":507,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":102,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":143,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":219,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":32,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Permanent Supportive Housing With Housing First to Reduce Homelessness and Promote Health Among Homeless Populations With Disability: A Community Guide Systematic Review","ParentTitle":"Journal of Public Health Management and Practice","ShortTitle":"Peng, 2020","Study Type":"Revisión Sistemática","Study detail":"","Year":2020,"Month":"Septiembre","City":"","Country":"Estados Unidos y Canada","Publisher":"ND","Institution":"","Volume":"26(5)","Pages":"404–411","Edition":"","Issue":"5","URL":"http://medrxiv.org/content/early/2020/03/20/2020.03.17.20037572.abstract","Abstract":"Context: Poor physical and mental health and substance use disorder can be causes and consequences of homelessness. Approximately 2.1 million persons per year in the United States experience homelessness. People experiencing homelessness have high rates of emergency department use, hospitalization, substance use treatment, social services use, arrest, and incarceration. Objectives: A standard approach to treating homeless persons with a disability is called Treatment First, requiring clients be “housing ready”—that is, in psychiatric treatment and substance-free—before and while receiving permanent housing. A more recent approach, Housing First, provides permanent housing and health, mental health, and other supportive services without requiring clients to be housing ready. To determine the relative effectiveness of these approaches, this systematic review compared the effects of both approaches on housing stability, health outcomes, and health care utilization among persons with disabilities experiencing homelessness. Design: A systematic search (database inception to February 2018) was conducted using 8 databases with terms such as “housing first,” “treatment first,” and “supportive housing.” Reference lists of included studies were also searched. Study design and threats to validity were assessed using Community Guide methods. Medians were calculated when appropriate.","TypeName":"Articulo de revista","Authors":"Yinan Peng, PhD, MPH; Robert A. Hahn, PhD, MPH; Ramona K. C. Finnie, DrPH; Jamaicia Cobb, MPH; Samantha P. Williams, PhD; Jonathan E. Fielding, MD, MPH, MBA; Robert L. Johnson, MD; Ann Elizabeth Montgomery, PhD; Alex F. Schwartz, PhD; Carles Muntaner, MD, PhD; Veronica Helms Garrison, MPH; Beda Jean-Francois, PhD; Benedict I. Truman, MD, MPH; Mindy T. Fullilove, MD, MS","DOI":"10.1177/1077801220923748.","Keywords":"Homelessness, Housing First programs, Persons living HIV experiencing homelessness, Systematic review","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":508,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":101,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":112,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":102,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":210,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":221,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":33,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Promoting parent-infant responsiveness in families experiencing homelessness","ParentTitle":"Infant Ment Health J","ShortTitle":"Herbers, 2020.","Study Type":"Experimento controlado aleatorizado","Study detail":"Metanalisis","Year":2020,"Month":"Junio","City":"","Country":"","Publisher":"","Institution":"","Volume":"","Pages":"","Edition":"","Issue":"","URL":"https://pubmed.ncbi.nlm.nih.gov/32589319/","Abstract":"My Baby's First Teacher is an intervention designed specifically for parents with infants staying in emergency homeless shelters. Infants are overrepresented in shelter populations and face considerable risk to their development, including mental health. We utilized a randomized controlled design across three family shelters to evaluate the program's effectiveness with 24 dyads assigned to the intervention compared to 21 dyads in care-as-usual. Dyads were randomized by round at each site to account for shelter effects. We used path analysis to illustrate change over time and in relation to intervention assignment.","TypeName":"Articulo de revista","Authors":"Janette E Herbers, J J Cutuli, Perrin B Fugo, Elke R Nordeen, Michael J Hartman.","DOI":"10.1002/imhj.21868","Keywords":"family homelessness; parenting intervention; responsiveness.","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":506,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":125,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":202,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":35,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Promoting Wellness and Recovery of Young Women Experiencing Gender-Based  Violence and Homelessness:  The Role of  Trauma-Informed Health  Promotion Interventions","ParentTitle":"Journal Violence Against Women","ShortTitle":"Reid,2020","Study Type":"Estudio cualitativo","Study detail":"Estudio cualitativo","Year":2020,"Month":"","City":"Toronto","Country":"Canadá","Publisher":"SAGE","Institution":"","Volume":"SD","Pages":"11-20","Edition":"SD","Issue":"SD","URL":"https://sci-hub.se/","Abstract":"Little is known regarding the types of interventions most effective in supporting wellness and recovery of victims of gender-based violence, particularly those simultaneously experiencing homelessness. This qualitative study explored the experiences of 18 young women experiencing gender-based violence and homelessness who participated in a community-based, trauma-informed group intervention in Toronto, Canada. Participants completed audio-recorded and transcribed semi-structured interviews, analyzed using thematic content analysis. Participants described valuing the safe, women-only space, shared lived experiences, and tailored psychoeducation and resulting improvements in confidence, coping, health, relationships, and future directedness. Findings suggest community-based, trauma-informed group interventions can facilitate wellness and recovery in this population.","TypeName":"Articulo de revista","Authors":"Nadine Reid, Amie Kron, Thanara Rajakulendran, Deborah Kahan, Amanda Noble, and Vicky Stergiopoulos","DOI":"10.1177/1077801220923748","Keywords":"Gender-based violence, Homelessness, Trauma-informed care","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":503,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":135,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":111,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":119,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":201,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":202,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":404,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":405,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":36,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Satisfaction with health and community services among homeless and formerly homeless individuals in Quebec, Canada","ParentTitle":"Health and Social Care in the Community","ShortTitle":"Gentil, 2020.","Study Type":"Observational","Study detail":"Observacional","Year":2020,"Month":"Enero","City":"Quebec","Country":"Canadá ","Publisher":"Wiley Online Library","Institution":"","Volume":"28","Pages":"22-36","Edition":"","Issue":"1","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/hsc.12839","Abstract":"User satisfaction is a crucial quality indicator in health service provision. Few studies have measured user satisfaction among homeless and formerly homeless individuals, despite the high prevalence of mental health disorders (MHD) in this population. The purpose of this study was to assess overall satisfaction among 455 homeless and formerly homeless individuals who were receiving health and community services, and to identify factors associated with user satisfaction. Data collection occurred between January and September 2017. Study participants were 18 years old or over, with experience of homelessness in the current or recent past. They completed a questionnaire eliciting socio‐demographic information, and data on residential history, service use and satisfaction and health profiles. Multivariate linear analysis was performed on overall satisfaction with health and community services in the previous 12 months. Independent variables were organised as predisposing, enabling and needs factors based on the Gelberg–Andersen Behavioral Model. The mean satisfaction score was 4.11 (minimum: 1; maximum: 5). Variables associated with greater user satisfaction included: older age, residence in permanent housing, common MHD (e.g., depression, anxiety), having a family physician, having a case manager, strong social network, good quality of life and, marginally, male sex and having substance use disorders (SUD). By contrast, frequent users of public ambulatory health services were the most dissatisfied. User satisfaction was more strongly associated with enabling factors. Strategies for improving satisfaction include: promoting more tailored primary care programmes (including family physician) adapted to the needs of this population, better integrating primary care with specialised services including SUD integrated treatment and enhancing continuity of care through the reinforcement of case management services. Further efforts aimed at increasing access to permanent housing with supports, and eliciting more active involvement by relatives and friends may also improve user satisfaction with services, and reduce unnecessary service use","TypeName":"Articulo de revista","Authors":"Lia Gentil, Guy Grenier, Jean Marie Bamvita, Marie‐Josée Fleury","DOI":"10.1111/hsc.12838","Keywords":"Formely homeless individuals, Homeless individuals, Mental health disorders, Substance use disorders, User satisfaction","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":507,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":102,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":109,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":119,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":112,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":123,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":133,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":136,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":211,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":220,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":404,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":37,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Smartphone application plus brief motivational intervention reduces substance use and sexual risk behaviors among homeless young adults: Results from a randomized controlled trial.","ParentTitle":"Psychology of Addictive Behaviors","ShortTitle":"Thompson, 2020.","Study Type":"Experimento controlado aleatorizado","Study detail":"Experimento controlado aleatorizado","Year":2020,"Month":"Marzo","City":" ","Country":"United States ","Publisher":"","Institution":"","Volume":"34","Pages":"641-649","Edition":"","Issue":"34","URL":"https://pubmed.ncbi.nlm.nih.gov/32175752/","Abstract":"Homeless young adults are more likely than their never-homeless counterparts to abuse substances and engage in sexual risk behaviors. This study evaluated the feasibility and preliminary effectiveness of OnTrack, a smartphone application to self-monitor substance use and sexual risk behaviors, plus a brief motivational intervention (BMI), in reducing substance use and sexual risk among homeless young adults. A randomized controlled pilot trial (N = 60) compared OnTrack + BMI to treatment as usual (TAU) at an inner-city crisis shelter for homeless young adults (aged 18-21 years). Participants were assessed at baseline and 2 weeks, 4 weeks, and 6 weeks after baseline to evaluate substance use and sexual risk behaviors. Kruskal-Wallis tests determined differences between baseline and postintervention assessments. Logistic regression models examined treatment effect on change in outcomes between baseline and postintervention follow-up assessment, controlling for baseline levels. Participants in OnTrack + BMI significantly reduced past 2-week number of drinks (p = .023), times used marijuana (p = .046), times engaged in unprotected sex (p = .012), and times used drugs before sexual activity (p = .019). No reductions of substance use or sexual risk behaviors were found among participants in TAU (all ps > .05). After adjusting for baseline levels of substance use and sexual risk, participants in OnTrack + BMI had significantly lower odds than those in TAU for drinking alcohol (adjusted OR = 0.14; p = .01) and having unprotected sex (adjusted OR = 0.151; p = .032). OnTrack + BMI is feasible and effective in reducing past 2-week alcohol use and unprotected sex among homeless young adults. A larger randomized trial is warranted to replicate and extend present results. (PsycInfo Database Record (c) 2020 APA, all rights reserved).","TypeName":"Articulo de revista","Authors":"Ronald G Thompson, Christina Aivadyan, Malki Stohl, Efrat Aharonovich, Deborah S Hasin.","DOI":"10.1037/adb0000570","Keywords":"","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":506,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":132,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":223,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":402,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":37,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"The Effectiveness and Cost to Improve Colorectal Cancer Screening in a Federally Qualified Homeless Clinic in Eastern Kentucky","ParentTitle":"Health Promotion Practice","ShortTitle":"Hardin, 2020","Study Type":"Evaluación económica ","Study detail":"Evaluación económica ","Year":2020,"Month":"Noviembre","City":"Appalachia","Country":"United States ","Publisher":"Sage Journals","Institution":"","Volume":"21","Pages":"905-909","Edition":"","Issue":"6","URL":"https://pubmed.ncbi.nlm.nih.gov/32990049/","Abstract":"The objective of this study was to analyze the effectiveness and cost of patient incentives, together with patient navigation and patient reminders, to increase fecal immunochemical test (FIT) kit return rates and colorectal cancer screening uptake in one federally qualified health center (FQHC) in Appalachia. This FQHC is a designated homeless clinic, as 79.7% of its patient population are homeless. We collected process, outcome, and cost data from the FQHC for two time periods: usual care (September 2016-August 2017) and implementation (September 2017-September 2018). We reported the FIT kit return rate, the increase in return rate, and the additional number of individual screens. We also calculated the incremental cost per additional screen. The patient incentive program, with patient navigation and patient reminders, increased the number of FIT kits returned from the usual care period to the implementation period. The return rate increased by 25.9 percentage points (from 21.7% to 47.6%) with an additional 91 people screened at an incremental cost of $134.61 per screen. A patient incentive program, together with the assistance of patient navigators and supplemented with patient reminders, can help improve CRC screening uptake among vulnerable and homeless populations.","TypeName":"Research Briefs","Authors":"Vicky Hardin, Florence K L Tangka, Teri Wood, Brian Boisseau, Sonja Hoover, Amy DeGroff, Jennifer Boehm, Sujha Subramanian","DOI":"10.1177/1524839920954165","Keywords":"FQHC; Cancer screening; Colorectal cancer; Economic evaluation; Evidence-based interventions; Homelessness.","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":505,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":142,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":206,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":401,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":38,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"The effectiveness of case management interventions for the homeless, vulnerably housed and persons with lived experience: A systematic review","ParentTitle":"PLoS ONE","ShortTitle":"Ponka, 2020","Study Type":"Revisión Sistemática","Study detail":"Revisión Sistemática","Year":2020,"Month":"Abril","City":"","Country":"","Publisher":"Public Library of Science","Institution":"","Volume":"15","Pages":"1-21","Edition":"","Issue":"6","URL":"https://www.scopus.com/record/display.uri?eid=2-s2.0-85083180629&doi=10.1371%2fjournal.pone.0230896&origin=inward&txGid=581e9be7ba33525a8c85bc27c2ba5d6b","Abstract":"Background Individuals who are homeless or vulnerably housed are at an increased risk for mental illness, other morbidities and premature death. Standard case management interventions as well as more intensive models with practitioner support, such as assertive community treatment, critical time interventions, and intensive case management, may improve healthcare navigation and outcomes. However, the definitions of these models as well as the fidelity and adaptations in real world interventions are highly variable. We conducted a systematic review to examine the effectiveness and cost-effectiveness of case management interventions on health and social outcomes for homeless populations. Methods and findings We searched Medline, Embase and 7 other electronic databases for trials on case management or care coordination, from the inception of these databases to July 2019. We sought outcomes on housing stability, mental health, quality of life, substance use, hospitalization, income and employment, and cost-effectiveness. We calculated pooled random effects estimates and assessed the certainty of the evidence using the GRADE approach. Our search identified 13,811 citations; and 56 primary studies met our full inclusion criteria. Standard case management had both limited and short-term effects on substance use and housing outcomes and showed potential to increase hostility and depression. Intensive case management substantially reduced the number of days spent homeless (SMD -0.22 95% CI -0.40 to -0.03), as well as substance and alcohol use. Critical time interventions and assertive community treatment were found to have a protective effect in terms of rehospitalizations and a promising effect on housing stability. Assertive community treatment was found to be cost-effective compared to standard case management. Conclusions Case management approaches were found to improve some if not all of the health and social outcomes that were examined in this study. The important factors were likely delivery intensity, the number and type of caseloads, hospital versus community programs and varying levels of participant needs. More research is needed to fully understand how to continue to obtain the increased benefits inherent in intensive case management, even in community settings where feasibility considerations lead to larger caseloads and less-intensive followup. ","TypeName":"Research Briefs","Authors":"Ponka, D. ; Agbata, E. ;Kendall, C. ;Stergiopoulos, V. ; Mendonca, O. ;Magwood, O. ; Saad, A. ;Larson, B. ;Sol, AH , Arya, N. ;Hannigan, T. ;Thavorn, K. ;Andermann, A. ; Tugwell, P. , Pottie, K.","DOI":"10.1371 / journal.pone.0230896","Keywords":"","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":508,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":109,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":202,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":39,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"The effectiveness of substance use interventions for homeless and vulnerably housed persons:  A systematic review of systematic reviews on supervised consumption facilities, managed alcohol programs, and pharmacological agents for opioid use disorder","ParentTitle":"PLoS ONE","ShortTitle":"Magwood, 2020.","Study Type":"Revisión Sistemática","Study detail":"Revisión Sistemática","Year":2020,"Month":"Enero","City":"","Country":"","Publisher":"Public Library of Science","Institution":"","Volume":"15","Pages":"1-31","Edition":"","Issue":"6","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6964917/","Abstract":"Background Substance use is disproportionately high among people who are homeless or vulnerably housed. We performed a systematic overview of reviews examining the effects of selected harm reduction and pharmacological interventions on the health and social well-being of people who use substances, with a focus on homeless populations. Methods and findings We searched MEDLINE, EMBASE, PsycINFO, Joanna Briggs Institute EBP, Cochrane Database of Systematic Reviews and DARE for systematic reviews from inception to August 2019. We conducted a grey literature search and hand searched reference lists. We selected reviews that synthesized evidence on supervised consumption facilities, managed alcohol programs and pharmacological interventions for opioid use disorders. We abstracted data specific to homeless or vulnerably housed populations. We assessed certainty of the evidence using the GRADE approach. Our search identified 483 citations and 30 systematic reviews met all inclusion criteria, capturing the results from 442 primary studies. This included three reviews on supervised consumption facilities, 24 on pharmacological interventions, and three on managed alcohol programs. Supervised consumption facilities decreased lethal overdoses and other high risk behaviours without any significant harm, and improved access to care. Pharmaceutical interventions reduced mortality, morbidity, and substance use, but the impact on retention in treatment, mental illness and access to care was variable. Managed alcohol programs reduced or stabilized alcohol consumption. Few studies on managed alcohol programs reported deaths. Conclusions Substance use is a common chronic condition impacting homeless populations. Supervised consumption facilities reduce overdose and improve access to care, while pharmacological interventions may play a role in reducing harms and addressing other morbidity. High quality evidence on managed alcohol programs is limited.","TypeName":"Research Briefs","Authors":"Olivia Magwood, Ginetta Salvalaggio, Michaela Beder, Claire Kendall, Victoire Kpade, Wahab Daghmach, Gilbert Habonimana, Zack Marshall, Ellen Snyder, Tim O’Shea, Robin Lennox, Helen Hsu, Peter Tugwell, Kevin Pottie.","DOI":"10.1371/journal.pone.0227298","Keywords":"","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":508,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":111,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":218,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":402,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":40,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"The impact of employment on recovery among individuals who are homeless with severe mental illness in the Vancouver At Home/Chez Soi trial.","ParentTitle":"Social psychiatry and psychiatric epidemiology","ShortTitle":"Yazdani, 2020. ","Study Type":"Estudio de metodos mixtos","Study detail":"Estudio de metodos mixtos","Year":2020,"Month":"Mayo","City":"","Country":"Alemania","Publisher":"National Library  of Medicine  National centerfor Biotechnology Information ","Institution":"","Volume":"","Pages":"1619–1627","Edition":"","Issue":"6","URL":"https://pubmed.ncbi.nlm.nih.gov/32476057/","Abstract":"OBJECTIVE: To assess impact of employment on recovery in a sample of adults from Vancouver At Home (VAH) study, who were homeless and were diagnosed with severe mental disorders. METHODS: The VAH included two randomized controlled trials investigating the effect of housing first with support intervention in vulnerable population. Employment was assessed at baseline and during the follow-up using Demographics, Housing, Vocational, and Service Use History (DSHH), and Vocational Timeline Follow-Back (VTLFB) self-report questionnaires, respectively. Recovery was examined using Recovery Assessment Scale (RAS) at baseline and at 24-month follow-up visit. Multivariable regression models were built to examine: (1) the effect of current employment at baseline on RAS score at baseline, and RAS score at 24-month follow-up visit; and (2) and to examine the cumulative effect of recent employment over 8 follow-up visits on RAS score at 24-month visit. Cumulative effect of employment over the follow-up visits was weighted by recency using a pre-specified weighting function. RESULTS: Employment at baseline was associated with an increase in recovery score at baseline [8.06 (95% CI 1.21, 14.91); p = 0.02], but not with recovery score at 24-month follow-up visit [3.78 (-4.67, 12.24); p = 0.37]. Weighted cumulative effect of employment over 8 follow-up visits was associated with increase in RAS score at 24-month follow-up visit [8.33 (1.68, 14.99) p = 0.01]. CONCLUSION: Employment is associated with an increase in recovery. Our result suggests a dual effect of employment on recovery, an immediate effect through current employment, and a long-term effect of cumulative employment.","TypeName":"Research Briefs","Authors":"Kiana Yazdani, Mohammadali Nikoo, Eric C Sayre, Fiona Choi, Kerry Jang, Reinhard Michael Krausz","DOI":"10.1007/s00127-020-01887-9","Keywords":"Employment; Homelessness; Recovery; Severe mental illness.","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":504,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":156,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":213,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":41,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Trialing the feasibility of a critical time intervention for youth transitioning out of homelessness","ParentTitle":"The American journal of orthopsychiatry","ShortTitle":"Sean,2020.","Study Type":"Experimento controlado aleatorizado","Study detail":"Experimento controlado aleatorizado","Year":2020,"Month":"Septiembre","City":"","Country":"Estados Unidos","Publisher":"","Institution":"","Volume":"90","Pages":"535-545","Edition":"","Issue":"6","URL":"https://pubmed.ncbi.nlm.nih.gov/32309974/","Abstract":"Little is known regarding the specific types of service models and collaborations that are necessary to support diverse populations of youth in transition out of homelessness. Transitional supports addressing the complex needs of this population are needed to stabilize the array of housing arrangements that youth access. This study was a pilot randomized controlled trial of one such critical time intervention, called the Housing Outreach Program-Collaboration (HOP-C). HOP-C is a multicomponent, multidisciplinary intervention that provides 6 months of mental health and peer support, along with transitional case management to youth who have transitioned into some form of stable housing out of homelessness. In this trial, 65 youth were randomized to receive HOP-C plus treatment as usual or transitional case management plus treatment as usual. Outcome assessments were completed by 30 treatment and 28 control participants. The findings suggest that this intervention is feasible with mental health, employment or education, and housing metrics favoring HOP-C with odds ratios ranging from 2.28 to 3.18 and better subjective housing stability. Other indicators showed less change. HOP-C appears feasible and should be tested in a fully powered trial, providing the intervention for a duration longer than 6 months. Overall, these data suggest the potential benefit in fostering city-level, multidisciplinary teams sourced from several organizations to support youth transitioning out of homelessness. Pragmatic trial method considerations for this population are also addressed as are the ethical considerations pertinent to engaging highly marginalized youth in clinical trials. (PsycInfo Database Record (c) 2020 APA, all rights reserved).","TypeName":"Research Briefs","Authors":"Sean A Kidd, Nina Vitopoulos, Tyler Frederick, Scott Leon, Wei Wang, Christopher Mushquash, Kwame McKenzie","DOI":"10.1037 / ort0000454","Keywords":"","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":506,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":102,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":211,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":42,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Systematic review and meta-analyses of randomized control trials of the effectiveness of psychosocial interventions for homeless adults","ParentTitle":"Journal of Advanced Nursery","ShortTitle":"Hyun, 2020","Study Type":"Revisión Sistemática con Metaanálisis","Study detail":"Revisión Sistemática con Metaanálisis","Year":2020,"Month":"Julio","City":"","Country":"Estados Unidos","Publisher":" John Wiley & Sons Ltd","Institution":"","Volume":"76","Pages":"773–786","Edition":"","Issue":"6","URL":"https://www.scopus.com/inward/record.uri?eid=2-s2.0-85076796648&doi=10.1111%2fjan.14275&partnerID=40&md5=297035aa4568df9ff9f3d3e19a5b3593","Abstract":"Aims: To evaluate the effect of psychosocial interventions for homeless adults on their psychosocial outcomes. Design: A systematic review and meta-analyses were performed for critical appraisal and synthesis of the included studies. Data sources: A systematic search of studies published before 10 September 2018 was performed using PubMed, Cochrane Library, EMBASE, PsycINFO, and CINAHL. Review methods: The review included randomized controlled trials conducting psychosocial interventions and assessing psychosocial outcomes for homeless adults. After systematically describing study and intervention characteristics, we conducted meta-analyses by the type of outcome and subgroup meta-analyses by the type of intervention and outcome. Fourteen studies were included in this review and 11 were included in the meta-analyses. Results: A significant effect of psychosocial interventions in reducing anxiety and enhancing mental health status among homeless adults was noted. Conclusion: The meta-analyses showed that psychosocial interventions may reduce anxiety and enhance the mental health status of homeless people. Specifically, we suggest that relaxation response training may be effective in improving anxiety and mental health status and cognitive behavioural therapy may reduce anxiety. Impact: Although psychosocial interventions for homeless persons have been implemented for a decade, their impact for psychosocial outcomes among homeless adults has not been evaluated. This review suggest that psychosocial interventions may improve anxiety and mental health status among homeless adults. The findings of the present study may provide directions for developing psychosocial interventions to help vulnerable homeless adults in managing psychological outcomes.","TypeName":"Research Briefs","Authors":"Myungsun Hyun, Sun Hyoung Bae,Dabok Noh","DOI":"10.1111/jan.14275","Keywords":"Anxiety; Homelessness; Literature review; Mental health; Meta-analysis; Nursing; Psychosocial intervention; Psychosocial outcomes; Systematic review","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":509,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":119,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":123,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":126,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":213,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":201,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":202,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":303,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":402,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":43,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"What constitutes effective problematic substance use treatment from the perspective of people who are homeless? A systematic review and meta-ethnography","ParentTitle":"Harm Reduction Journal","ShortTitle":"Carver, H; Ring, N; Miler, J. and Parkes, T. (2020)","Study Type":"Revisión sistemática y meta-etnografía","Study detail":"Revisión sistemática y meta-etnografía","Year":2020,"Month":"Enero","City":"Edinburgh","Country":"United Kingdom","Publisher":"BioMed Central Ltd.","Institution":"","Volume":"17","Pages":"","Edition":"","Issue":"6","URL":"https://www.scopus.com/record/display.uri?eid=2-s2.0-85078857222&doi=10.1186%2fs12954-020-0356-9&origin=inward&txGid=2f34e0c40b3062a01f69566c2f34ea43","Abstract":"Background: People experiencing homelessness have higher rates of problematic substance use but difficultyengaging with treatment services. There is limited evidence regarding how problematic substance use treatmentshould be delivered for these individuals. Previous qualitative research has explored perceptions of effectivetreatment by people who are homeless, but these individual studies need to be synthesised to generate furtherpractice-relevant insights from the perspective of this group.Methods: Meta-ethnography was conducted to synthesise research reporting views on substance use treatment bypeople experiencing homelessness. Studies were identified through systematic searching of electronic databases(CINAHL; Criminal Justice Abstracts; Health Source; MEDLINE; PsycINFO; SocINDEX; Scopus; and Web of Science) andwebsites and were quality appraised. Original participant quotes and author interpretations were extracted and coded thematically. Concepts identified were compared to determine similarities and differences between studies. Findings were translated (reciprocally and refutationally) across studies, enabling development of an original overarching line-of-argument and conceptual model. Results: Twenty-three papers published since 2002 in three countries, involving 462 participants, were synthesised. Findings broadly related, through personal descriptions of, and views on, the particular intervention components considered effective to people experiencing homelessness. Participants of all types of interventions had a preference for harm reduction-oriented services. Participants considered treatment effective when it provided a facilitative service environment; compassionate and non-judgemental support; time; choices; and opportunities to (re)learn how to live. Interventions that were of longer duration and offered stability to service users were valued, especially by women. From the line-of-argument synthesis, a new model was developed highlighting critical components of effective substance use treatment from the service user’s perspective, including a service context of good relationships, with person-centred care and an understanding of the complexity of people’s lives.","TypeName":"Research Briefs","Authors":"Hannah Carver, Nicola Ring, Joanna Miler & Tessa Parkes","DOI":"10.1186/s12954-020-0356-9","Keywords":"Substance use, Treatment, Interventions, Qualitative, Homelessness, Meta-ethnography, Inclusion health","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":509,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":116,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":219,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":44,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"A Community–Academic Collaboration to Support Chronic Disease Self-Management among Individuals Living in Permanent Supportive Housing","ParentTitle":"Progress in Community Health Partnerships: Research, Education, and Action","ShortTitle":"Schick, 2020","Study Type":"Ensayo clínico","Study detail":"Ensayo clínico","Year":2020,"Month":"","City":"","Country":"","Publisher":"Johns Hopkins University Press","Institution":"","Volume":"14","Pages":"","Edition":"","Issue":"6","URL":"https://pubmed.ncbi.nlm.nih.gov/32280126/","Abstract":"Background: Individuals experiencing chronic homelessness with a chronic health condition may qualify for permanent supportive housing (PSH). Given limited PSH resources, it is important to identify priority programming with demonstrated effectiveness. Objectives: A community–academic partnership was formed to address the priority health needs of individuals living in PSH. Methods: Community stakeholders identified diabetes selfmanagement as a priority health need. Wisdom, Power, Control (WPC), an evidence-based diabetes self-management program, was piloted for seven weeks with diabetic (type 2) or prediabetic PSH residents. A survey was administered at baseline and program completion. HbA1c was assessed at baseline and 3-month follow-up. Results: Those who completed the Program (N = 10), reported a significant increase in diabetes knowledge, selfefficacy and foot self-care. The average hemoglobin A1c (HbA1c) of the participants significantly decreased from 8.86 to 6.88. Conclusions: Pilot data from this study provides an example of a community–academic partnership that improved the health of individuals in PSH through evidence-based programming","TypeName":"Research Briefs","Authors":"Vanessa Schick, Laura Witte, Frances Isbell, Cathy Crouch, LaQuisha Umemba, Ninfa Peña-Purcell","DOI":"10.1353/cpr.2020.0011","Keywords":"Diabetes; type 2 diabetes; homelessness; disease selfmanagement; community based participatory research","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":502,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":138,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":201,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":203,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":222,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":214,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":303,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":45,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Empowering Features and Outcomes of Homeless Interventions: A Systematic Review and Narrative Synthesis","ParentTitle":"American Journal of Community Psychology","ShortTitle":"O’Shaughnessy, 2020.","Study Type":"Revisión Sistemática","Study detail":"Revisión Sistemática","Year":2020,"Month":"Septiembre","City":"Limerick","Country":"Irlanda","Publisher":"Wiley","Institution":"","Volume":"66","Pages":"144-165","Edition":"","Issue":"6","URL":"https://onlinelibrary.wiley.com/doi/10.1002/ajcp.12422","Abstract":"The purpose of this systematic review and narrative synthesis was to identify homeless interventions with empowering features and evaluate their effectiveness for developing the psychological empowerment of services users. To identify and evaluate intervention studies, we combined the theoretical frameworks of empowering settings and psychological empowerment (PE). Our conceptualization of PE included outcomes aligned with the intrapersonal, interactional, and behavioral components. Relational outcomes were also included and conceptualized as antecedents for PE development. After systematic searching and screening, 37 studies were included for review. Interventions with empowering features included supported housing, case management, skills and knowledge acquisition, and mutual support. Interventions that were competency‐building effectively improved outcomes aligned with the intrapersonal PE component. Interventions that were collaborative and competency‐building effectively improved outcomes aligned with the behavioral PE component. Weak evidence suggested that interventions with empowering features may effectively improve outcomes aligned with the interactional PE component. Interventions that promoted and developed support effectively improved relational antecedents. Findings align the empirical evidence for homeless interventions with theoretical conceptions of empowering features and processes. Findings may be applied to the design and implementation of homeless interventions to incorporate empowering features and to facilitate the development of homeless services users’ PE.","TypeName":"Articulo de revista","Authors":"Branagh R. O’Shaughnessy, Ronni Michelle Greenwood","DOI":"10.1002/ajcp.12422","Keywords":"Psychological empowerment, Homeless adults, Homeless intervention, Empowering settings","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":508,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":101,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":123,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":138,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":157,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":155,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":154,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":110,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":201,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":46,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Management Strategies for People Experiencing Sheltered Homelessness during the COVID-19 Pandemic: Clinical Outcomes and Costs","ParentTitle":"National library of medicine ","ShortTitle":"Freedberg, 2020","Study Type":"Experimento controlado aleatorizado","Study detail":"Experimento controlado aleatorizado","Year":2020,"Month":"Agosto","City":"Boston","Country":"Estados Unidos","Publisher":"Wiley","Institution":"","Volume":"","Pages":"","Edition":"","Issue":"","URL":"https://pubmed.ncbi.nlm.nih.gov/32817967/","Abstract":"Approximately 356,000 people stay in homeless shelters nightly in the US. These individuals are at high risk for COVID-19.","TypeName":"Pre-impreso","Authors":"Kenneth A Freedberg , Travis P. Baggett , Justine A Scott , Mylinh H Le , Fatma M Shebl , Christopher Panella , Elena Losina , Clare Flanagan , Jessie Gaeta , Anne M Neilan , Emily P Hyle , Amir M Mohareb , Krishna P Reddy , Mark P Siedner , Guy Harling , Milton C Weinstein , Andrea Ciaranello , Pooyan Kazemian","DOI":"10.1101/2020.08.07.20170498","Keywords":"Psychological empowerment, Homeless adults, Homeless intervention, Empowering settings","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":506,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":122,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":206,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""}]},{"ItemId":47,"DateCreated":"2018-02-19T09:04:35.75","DateEdited":"2018-02-19T09:04:35.75","Title":"Specialized assertive community treatment intervention for homeless youth with first episode psychosis and substance use disorder: A 2-year follow-up study","ParentTitle":"National library of medicine ","ShortTitle":"Gauthier, 2020.","Study Type":"Observacional","Study detail":"Observacional","Year":2020,"Month":"Abril","City":"Montreal ","Country":"Canadá ","Publisher":"Wiley","Institution":"","Volume":"66","Pages":"144-165","Edition":"","Issue":"6","URL":"https://pubmed.ncbi.nlm.nih.gov/31274239/","Abstract":"Aim: No previous study has investigated interventions for homeless youth suffering from first episode psychosis and comorbid substance use disorder (HYPS). An intensive assertive community intervention team (IACIT) offering outreach interventions, housing support as well as integrated care for early psychosis and substance use disorder (SUD) was created in 2012 at the Centre Hospitalier de l'Université de Montréal (CHUM). To explore the impact of the addition of an IACIT to an early intervention for psychosis service (EIS) on housing stability, functional and symptomatic outcomes and mental health service use.","TypeName":"Articulo de revista","Authors":"Virginie Doré-Gauthier, Jean-Philippe Miron, Dider Jutras-Aswad, Clairélaine Ouellet-Plamondon, Amal Abdel-Baki ","DOI":"https://pubmed.ncbi.nlm.nih.gov/31274239/","Keywords":"Assertive community treatment; Early intervention; First episode psychosis; Homelessness; Substance use disorder","StandardNumber":"","Availability":"","OldItemId":"","ParentAuthors":"","ItemStatus":"","Codes":[{"AttributeId":507,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":101,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":135,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":116,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":223,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":219,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":202,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":301,"AdditionalText":"","ArmId":0,"ArmTitle":""},{"AttributeId":402,"AdditionalText":"","ArmId":0,"ArmTitle":""}]}]